{
  "tarot_cards": [
    {
      "card_id": "Card_Tarot_00",
      "card_name": "THE FOOL",
      "readings": {
        "card_of_the_day": "แผนที่วางเอาไว้อาจมีการเปลี่ยนแปลงกะทันหัน เช่น เพื่อนชวนไปเที่ยวที่ใหม่ๆ ได้ลองร้านอาหารที่ไม่เคยไป หรืออาจหมายถึงต้องเดินทางในเส้นทางที่ไม่คุ้นเคย วันนี้ให้ระวังเรื่องความสะเพร่าเป็นพิเศษ เช่น ส่งอีเมลผิดคน ลืมแนบไฟล์ หรือแต่งตัวผิดธีม อย่าลืมเช็คความเรียบร้อยของเอกสารและการแต่งกายก่อนออกจากบ้าน เพราะความผิดพลาดเล็กๆ อาจสร้างความวุ่นวายได้ทั้งวัน"
      }
    },
    {
      "card_id": "Card_Tarot_01",
      "card_name": "THE MAGICIAN",
      "readings": {
        "card_of_the_day": "เป็นวันที่งานจะมีคืบหน้า แม้แต่งานที่เคยติดขัดก็จะเริ่มขยับ หากมีการประชุมหรือนำเสนองาน ทุกอย่างจะผ่านไปได้ด้วยดี เพื่อนร่วมงานพร้อมให้ความร่วมมือ วันนี้เหมาะกับการจัดระเบียบโต๊ะทำงาน อัพเดตเอกสาร หรือเคลียร์งานค้างเก่าๆ ที่สะสมไว้ ถ้าอยากเริ่มอะไรใหม่ๆ ก็ควรเริ่มในวันนี้ เพราะคุณจะมีแรงฮึดและพลังในการทำงานมากกว่าปกติ"
      }
    },
    {
      "card_id": "Card_Tarot_02",
      "card_name": "THE HIGH PRIESTESS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้รับข้อมูลหรือเอกสารสำคัญ อาจเป็นอีเมล จดหมาย หรือการแจ้งเตือนที่ต้องเก็บเป็นความลับ งานที่ทำจะเน้นไปที่การจัดการเอกสาร การตรวจสอบข้อมูล หรืองานที่ต้องใช้ความละเอียดรอบคอบ อีกนัยหนึ่ง วันนี้คุณอาจจะต้องรบบทผู้ฟังที่ดี มีคนมาปรึกษาปัญหากับคุณ และคุณเป็นคนเดียวที่สามารถให้คำแนะนำที่เขาต้องการ หากเป็นเรื่องส่วนตัว คุณก็เหมือนจะเข้าไปนั่งอยู่ในใจของเขา"
      }
    },
    {
      "card_id": "Card_Tarot_03",
      "card_name": "THE EMPRESS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องทำหน้าที่เป็น \"แบงก์เคลื่อนที่\" ให้กับเพื่อนๆ หรือเพื่อนร่วมงาน ใครมีปัญหาเรื่องเงินหรือต้องการยืมของ ก็จะมาพึ่งพาคุณ คุณอาจเป็นคนเดียวที่พกเงินสดหรือมีอุปกรณ์ที่ทุกคนต้องการใช้ อย่าลืมจดบันทึกไว้ว่าใครยืมอะไรไปบ้าง ระหว่างวันควรลุกเดินบ้าง อย่านั่งทำงานนานเกินไป เพราะอาจมีปัญหาเรื่องหลังและการนั่งนานๆ ได้"
      }
    },
    {
      "card_id": "Card_Tarot_04",
      "card_name": "THE EMPEROR",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะต้องเกี่ยวข้องกับกฎระเบียบหรือขั้นตอนทางการ อาจต้องเช็คเงื่อนไข ข้อบังคับ หรือไปติดต่อหน่วยงานราชการ หากทำงานในออฟฟิศ อาจมีประชุมกับหัวหน้าหรือผู้ใหญ่ในองค์กร เตรียมข้อมูลและเอกสารให้พร้อม แต่งตัวให้เรียบร้อย เพราะการวางตัวที่ดีจะช่วยให้การติดต่อประสานงานราบรื่น ถ้าต้องเซ็นเอกสารสำคัญ อ่านรายละเอียดให้ดีก่อนเซ็น"
      }
    },
    {
      "card_id": "Card_Tarot_05",
      "card_name": "THE HIEROPHANT",
      "readings": {
        "card_of_the_day": "มีเรื่องให้ต้องเข้าประชุมหรือพบปะกับผู้ใหญ่หลายคน อาจต้องไปที่โรงเรียน มหาวิทยาลัย หรือสถานที่ราชการ วันนี้อาจมีคนมาขอคำปรึกษาเรื่องความขัดแย้งในที่ทำงาน คุณอาจต้องทำหน้าที่เป็นคนกลาง รับฟังทั้งสองฝ่ายและช่วยประสานความเข้าใจ แม้จะไม่สามารถแก้ปัญหาได้ทั้งหมด แต่ก็ช่วยให้สถานการณ์ดีขึ้น เรื่องการแต่งกาย ควรเลือกชุดที่สุภาพและเหมาะสมกับสถานที่\n\nในแง่สุขภาพ ถึงเวลาที่คุณต้องไปพบแพทย์ตามนัด หรือมีเหตุให้ต้องเดินทางไปธุระที่โรงพยาบาล"
      }
    },
    {
      "card_id": "Card_Tarot_06",
      "card_name": "THE LOVERS",
      "readings": {
        "card_of_the_day": "วันนี้จะมีสมาชิกใหม่เข้ามาร่วมทีม หรือบริษัทอาจจัดกิจกรรมสร้างความสัมพันธ์ระหว่างพนักงาน การประชุมจะราบรื่น ทุกคนพร้อมใจกันและหาข้อสรุปร่วมกันได้ง่าย ข้อตกลงที่เกิดขึ้นอาจไม่ได้มีการเซ็นสัญญา แต่ทุกคนเต็มใจทำตามด้วยความสนิทสนม หากเป็นวันหยุด คุณอาจได้ไปห้างที่เพิ่งเปิดใหม่ หรือร่วมงานอีเวนต์ที่มีการตกแต่งสถานที่สวยงาม อาจได้เจอดารา ไอดอล หรือคนที่คุณแอบชื่นชอบ"
      }
    },
    {
      "card_id": "Card_Tarot_07",
      "card_name": "THE CHARIOT",
      "readings": {
        "card_of_the_day": "งานจะเดินหน้าได้ดีเพราะผู้ใหญ่ไว้วางใจให้คุณตัดสินใจเอง เพื่อนร่วมทีมและลูกน้องก็พร้อมสนับสนุน หากคุณเพิ่งเข้าทีมใหม่ จะได้ร่วมงานกับคนที่มีความเป็นผู้นำและกระตือรือร้น เตรียมตัวให้พร้อมเพราะงานจะค่อนข้างเข้มข้น \n\nหากเป็นวันหยุด จะมีการเดินทางที่วางแผนไว้แล้ว ไม่ใช่การเดินทางแบบกะทันหัน แต่เป็นทริปที่มีจุดหมายและแผนการชัดเจน"
      }
    },
    {
      "card_id": "Card_Tarot_08",
      "card_name": "STRENGTH",
      "readings": {
        "card_of_the_day": "หากเป็นวันทำงาน คุณอาจโดนจับตามองจากเจ้านายเป็นพิเศษ โดยเขาจะตามมาประกบหรือยืนอยู่ด้านหลังในเวลาที่คุณทำงาน เพื่อให้คุณสามารถทำงานได้เต็มที่ คุณอาจจะต้องบอกอีกฝ่ายไปตรงๆ ถึงธรรมชาติในการทำงานของคุณ\n\nหากเป็นวันหยุด คุณอาจต้องอยู่กับญาติผู้ใหญ่หรือคนรัก โดยคุณอาจจะต้องจัดการดูแลทั้งอาการการกิน เลือกร้านอาหารและกิจกรรมระหว่างนั้น หรืออาจหมายถึงการเลือกเดินทางไปท่องเที่ยวที่สวนสัตว์หรือคาเฟ่หมาแมว"
      }
    },
    {
      "card_id": "Card_Tarot_09",
      "card_name": "THE HERMIT",
      "readings": {
        "card_of_the_day": "คุณจะได้พบกับคนเก่ง มีความสามารถ รู้ลึกในเรื่องเฉพาะทาง ความละเอียดของเขาจะทำให้งานเดินไปข้างหน้าอย่างล่าช้า หากคุณมีสไตล์การทำงานที่ต่างกันกับเขาอาจรู้สึกรำคาญได้ง่าย หากคุณเป็นผู้ชาย วันนี้คุณจะสามารถโฟกัสงานได้เป็นอย่างดี สามารถหาความรู้หรือข้อมูลที่จำเป็นต้องใช้เพิ่มเติม \n\nหรือหากวันนี้เป็นวันหยุด อาจหมายถึงคุณมีนัดถ่ายภาพกับตากล้องขาประจำ"
      }
    },
    {
      "card_id": "Card_Tarot_10",
      "card_name": "WHEEL OF FORTUNE",
      "readings": {
        "card_of_the_day": "มีเหตุให้ต้องเปลี่ยนแผนที่วางไว้กะทันหัน หรืออย่างน้อยก็มีการเปลี่ยนสถานที่นัดพบ โดยสถานที่ใหม่จะเป็นที่ที่พลุกพล่าน มีคนเข้าออกตลอดเวลา เช่น ห้างสรรพสินค้าหรือร้านอาหารดัง หากเป็นวันทำงาน อาจมีการประชุมเรื่องการปรับเปลี่ยนโครงสร้างองค์กรหรือทีมงาน หรือถ้าวันนี้คุณรู้สึกเบื่อๆ อาจชวนเพื่อนไปกินบุฟเฟ่ต์ หมูกะทะ หรือชาบู เปลี่ยนบรรยากาศ"
      }
    },
    {
      "card_id": "Card_Tarot_11",
      "card_name": "JUSTICE",
      "readings": {
        "card_of_the_day": "คุณรู้ดีว่าอะไรผิดอะไรถูก ไม่ว่าจะเป็นในงานหรือความสัมพันธ์ แต่อาจยังไม่พร้อมจะพูดออกมา หากเป็นเรื่องงาน คุณพยายามแก้ไขโครงสร้างและเนื้อหาเงียบๆ ก่อนจะนำไปคุยกับคนที่มีอำนาจตัดสินใจอีกครั้ง ถ้าวันนี้มีการส่งงานหรือประชุม งานของคุณอาจไม่ผ่านการอนุมัติ และอาจต้องรื้อทำใหม่เกือบทั้งหมด สำหรับเรื่องความสัมพันธ์ คุณมีเรื่องไม่พอใจอีกฝ่าย แต่เลือกที่จะเงียบแทนการพูดคุย ทำให้บรรยากาศตึงเครียด หรืออาจเป็นฝั่งคุณที่ถูกปฏิบัติแบบนั้น"
      }
    },
    {
      "card_id": "Card_Tarot_12",
      "card_name": "THE HANGED MAN",
      "readings": {
        "card_of_the_day": "คุณรู้สึกไม่อยากไปทำงานเพราะรู้สึกแฮงค์จากเมื่อคืน แต่หากคุณไม่ได้ดื่มมา ช่วงนี้คุณอาจหมดแรงบันดาลใจในการทำงาน ซึ่งสามารถมาจากภาวะทางจิตใจของตัวคุณเอง หรือสิ่งแวดล้อมภายในที่ทำงานไม่เอื้ออำนวย หากเป็นวันหยุด วันนี้คุณอาจตัดสินใจพักผ่อนอยู่บ้าน ไม่ออกจากห้องนอนเลยทั้งวัน หรือถ้าคุณออกไปไหน โรงพยาบาลหรือวัด คือสถานที่ที่คุณจะไป"
      }
    },
    {
      "card_id": "Card_Tarot_13",
      "card_name": "DEATH",
      "readings": {
        "card_of_the_day": "แผนงานที่วางเอาไว้ถูกเปลี่ยนไปทั้งหมด ปัญหานี้มักจะมาจากคนภายนอกมากกว่าตัวคุณเอง หากมีประชุมงาน หัวหน้าหรือผู้ตรวจงานอาจเข้ามาติชมหรือขอให้แก้ไขในจุดที่คุณคิดว่าไม่จำเป็น หรืออาจหมายถึงวันนี้คุณได้เจอคนที่คุณไม่อยากเจอ ต้องทำในสิ่งที่ไม่อยากทำ และสิ่งนั้นไม่เพียงฝืนใจแต่บีบคั้นจิตใจของคุณด้วย พยายามรักษาอารมณ์ อย่าใจร้อนหรือพูดจาไม่ดีใส่ใคร เพราะวันนี้มีโอกาสปะทะคารมกันได้ง่าย"
      }
    },
    {
      "card_id": "Card_Tarot_14",
      "card_name": "TEMPERANCE",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องเปลี่ยนสถานที่ทำงานบ่อย เช่น ขึ้นลงระหว่างชั้น หรือต้องไปประชุมหลายที่ คุณจะมีหลายงานที่ต้องทำพร้อมกัน ทั้งปิดโปรเจกต์เก่าและเตรียมเปิดโปรเจกต์ใหม่ หากเป็นวันหยุด คุณอาจมีนัดหลายที่ในวันเดียว มีเพื่อนหลายกลุ่มที่ต้องเจอ ถ้ามีนัดซ้อน คุณอาจจะแก้ปัญหาด้วยการชักชวนทั้งสองกลุ่มมาเจอกัน ทำให้ได้สังสรรค์กันอย่างสนุกสนาน"
      }
    },
    {
      "card_id": "Card_Tarot_15",
      "card_name": "THE DEVIL",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะต้องเจอกับคนที่มีอำนาจเหนือกว่า อาจเป็นเจ้านายใหญ่หรือลูกค้าคนสำคัญ เขาจะเป็นคนเอาแต่ใจและมีกฎเกณฑ์ที่ทำให้คุณอึดอัด แต่สุดท้ายคุณก็ต้องยอมรับข้อเสนอของเขา เพราะไม่มีทางเลือกอื่น ในเรื่องความสัมพันธ์ คนรักอาจมาขอคำมั่นสัญญาบางอย่าง แต่มักมีเงื่อนไขแฝงอยู่ หากคุณโสด ระวังจะเจอคนที่มีเจ้าของแล้ว แต่ถ้าเป็นคู่รัก วันนี้ความสัมพันธ์จะลึกซึ้งเป็นพิเศษ"
      }
    },
    {
      "card_id": "Card_Tarot_16",
      "card_name": "THE TOWER",
      "readings": {
        "card_of_the_day": "หากสมองคุณรู้สึกตื้อๆ ไม่มีไอเดียมานาน ลองออกไปวิ่งหรือออกกำลังกาย อาจทำให้คิดอะไรออก สำหรับงานที่ค้างคาอยู่นาน วันนี้คุณจะสามารถปิดมันได้สักที แม้ผลงานจะไม่สมบูรณ์แบบอย่างที่ตั้งใจ หากอยู่ระหว่างทำโปรเจกต์ อาจมีคำสั่งให้ยุติหรือเปลี่ยนแผนการทำงานกะทันหัน สำหรับคนที่มีนัด ระวังจะมีเหตุฉุกเฉินทำให้นัดถูกยกเลิก และพยายามควบคุมอารมณ์ให้ดี เพราะวันนี้มีโอกาสปะทะคารมกับคนรอบข้างได้ง่าย"
      }
    },
    {
      "card_id": "Card_Tarot_17",
      "card_name": "THE STAR",
      "readings": {
        "card_of_the_day": "ไอเดียหรืองานที่คุณนำเสนอไปอาจไม่ได้ถูกนำมาใช้ หากคุณรับผิดชอบงานชิ้นไหนอยู่ อาจต้องส่งต่อให้คนอื่นทำแทน หรือหัวหน้าอาจให้เพื่อนร่วมงานดึงงานนั้นไปทำ ทั้งที่คุณยังรู้สึกไม่พร้อมจะปล่อยมือ วันนี้คุณอาจต้องให้กำลังใจตัวเอง และปล่อยวางกับสิ่งที่เกิดขึ้น แม้จะรู้สึกผิดหวังบ้าง แต่บางทีมันอาจเป็นโอกาสให้คุณได้เริ่มต้นทำอะไรใหม่ๆ ที่น่าสนใจกว่าเดิม"
      }
    },
    {
      "card_id": "Card_Tarot_18",
      "card_name": "THE MOON",
      "readings": {
        "card_of_the_day": "วันนี้การเดินทางอาจไม่ราบรื่น เส้นทางที่คุณใช้เป็นประจำอาจมีการซ่อมแซม ต้องเปลี่ยนเส้นทาง หรือคุณอาจต้องเข้าไปอยู่ท่ามกลางความขัดแย้งของคนสองกลุ่ม หากได้รับข้อมูลมาสองชุด มีแนวโน้มว่าข้อมูลจะขัดแย้งกัน ทำให้คุณสับสนว่าควรเชื่อใคร หรืออาจมีปัญหาขัดแย้งกับผู้หญิงที่สำคัญในชีวิต เช่น คุณแม่ เพื่อนสนิทผู้หญิง หรือเจ้านาย ควรใจเย็นๆ และรอให้อารมณ์เย็นลงก่อนค่อยคุยกัน"
      }
    },
    {
      "card_id": "Card_Tarot_19",
      "card_name": "THE SUN",
      "readings": {
        "card_of_the_day": "วันนี้จะเป็นวันที่คุณได้รับคำตอบที่ชัดเจนมากขึ้นสำหรับสิ่งที่กำลังลังเลอยู่ แต่คำตอบที่ได้อาจจะเป็นเรื่องดีหรือไม่ดีก็ได้ อย่างน้อยคุณจะได้รู้ว่าควรทำอย่างไรต่อไป หากคุณมีความลับที่ปกปิดไว้ ระวังจะเผลอทำให้ความลับแตก เช่น ส่งข้อความผิดกลุ่ม พูดพลาดในที่ประชุม หรือโพสต์อะไรบางอย่างในโซเชียลโดยไม่ตั้งใจ คุณอาจต้องเดินทางออกนอกสถานที่อย่างกะทันหัน เตรียมกระเป๋าหรือของจำเป็นไว้ให้พร้อม"
      }
    },
    {
      "card_id": "Card_Tarot_20",
      "card_name": "JUDGEMENT",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องตื่นเช้ากว่าปกติ แม้จะเป็นวันหยุด เสียงโทรศัพท์ เสียงแจ้งเตือน หรือเสียงนาฬิกาปลุกที่ลืมปิด จะรบกวนการนอนของคุณ หรืออาจมีคนเปิดทีวีเสียงดังจนคุณนอนต่อไม่ได้ หากเป็นวันทำงาน อาจมีประกาศหรือประชุมสำคัญ โดยเนื้อหาจะเกี่ยวกับการยุติกิจกรรมหรือโปรเจกต์บางอย่าง คุณอาจรู้สึกเสียดายที่งานนั้นไม่ได้รับการสนับสนุนให้ทำต่อ แต่ก็ไม่มีอำนาจพอจะเปลี่ยนแปลงอะไรได้ หรืออาจได้ไปงานคอนเสิร์ต ดูการแสดงดนตรี หรือต้องไปตรวจสุขภาพที่โรงพยาบาล"
      }
    },
    {
      "card_id": "Card_Tarot_21",
      "card_name": "THE WORLD",
      "readings": {
        "card_of_the_day": "แม้คุณพยายามจะแยกตัวและเว้นระยะห่างจากผู้คน แต่วันนี้คนจะทักทายคุณเข้ามาเยอะมาก ทั้งทาง inbox อีเมล หรือแชท คุณจะวุ่นอยู่กับการประสานงานระหว่างองค์กรและผู้คน เมื่อมีปัญหาอะไร ทุกคนจะนึกถึงคุณเป็นคนแรก ถึงคุณจะไม่อยากยุ่งกับใครมากนัก แต่ด้วยหน้าที่ทำให้หลีกเลี่ยงไม่ได้ หรือวันนี้อาจเป็นวันที่แฟนเก่า คนรักเก่า หรือคนคุยเก่าทักมาหา ถ้าคุณทำการค้า วันนี้เหมาะกับการส่งข้อความหาลูกค้าเก่า ส่วนคนทำงานครีเอทีฟ ลองเอาไอเดียเก่าๆ ที่เคยคิดไว้มารีไซเคิลดู"
      }
    },
    {
      "card_id": "Card_Tarot_22",
      "card_name": "ACE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้จะมีคนเข้ามาแนะนำวิธีการทำงานให้กับคุณ โดยการแนะนำของเขาจะทำให้คุณเข้าใจทิศทางและเป้าหมายของโปรเจกต์ชัดเจนขึ้น หรือคุณอาจได้รับมอบหมายหน้าที่ใหม่ๆ ที่มาพร้อมกับอุปกรณ์ที่ช่วยให้ทำงานได้สะดวกขึ้น หากเป็นเรื่องความสัมพันธ์ วันนี้คุณอาจได้เจอคนที่น่าสนใจ มีบางประโยคหรือข้อความที่ทำให้คุณรู้สึกว่ากำลังถูกจีบ ถ้าคุณชอบเขา ก็อย่าลืมส่งสัญญาณตอบกลับไปบ้าง หรือไม่ก็อาจเป็นตัวคุณเองที่ส่งข้อความไปอ่อยใครสักคนและกำลังรอการตอบกลับ"
      }
    },
    {
      "card_id": "Card_Tarot_23",
      "card_name": "TWO OF WANDS",
      "readings": {
        "card_of_the_day": "คุณมีประเด็นที่กังวลใจและตัดสินใจหยิบมันขึ้นมาทบทวนในวันนี้ ใจหนึ่งก็อยากจะก้าวไปข้างหน้า แต่มีบางอย่างมาฉุดรั้งคุณไว้ ทำให้ทำอะไรไม่สุดสักอย่าง หากเป็นเรื่องงาน คุณรู้สึกชอบไอเดียของงานชิ้นใหม่มากกว่างานที่กำลังทำอยู่ หรือคุณอาจกลับไปทบทวนจุดประสงค์ของงานตั้งแต่เริ่มต้น แต่ทบทวนไปทบทวนมาจนไม่ได้ลงมือทำสักที เรื่องความสัมพันธ์ คุณอาจหยิบแชทเก่าๆ มาอ่านซ้ำ นั่งเช็คมือถือและถอนหายใจรอการตอบกลับ หากมีนัดกับใคร มีแนวโน้มว่าอีกฝ่ายจะรับปากแต่สุดท้ายอาจไม่มาตามนัด"
      }
    },
    {
      "card_id": "Card_Tarot_24",
      "card_name": "THREE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้ออกจาก comfort zone หรือออกไปเจอประสบการณ์ใหม่ๆ อาจเป็นการออกไปทำงานนอกสถานที่ หรือต้องพบปะผู้คนใหม่ๆ การพูดคุยกับคนแปลกหน้าอาจนำมาซึ่งโอกาสที่น่าสนใจ สำหรับคนที่กำลังปิดโปรเจกต์ วันนี้คุณจะสามารถจบมันได้สักที ถึงผลลัพธ์อาจไม่สมบูรณ์แบบ แต่ก็ถือว่าผ่านไปได้ด้วยดี เป็นวันที่เหมาะกับการเริ่มต้นอะไรใหม่ๆ หรือวางแผนการเดินทาง"
      }
    },
    {
      "card_id": "Card_Tarot_25",
      "card_name": "FOUR OF WANDS",
      "readings": {
        "card_of_the_day": "คุณจะได้รับมอบหมายงานชิ้นใหม่ที่ต้องทำร่วมกับเพื่อนร่วมงานที่มีสไตล์การทำงานต่างจากคุณ คุณอาจเป็นคนที่เข้ามาทีหลังและมีอำนาจต่อรองน้อยกว่า แต่หากต้องนำเสนองานร่วมกัน มีแนวโน้มว่าผลจะออกมาดี หากเป็นวันหยุด อาจมีคนมาเยี่ยมที่บ้าน หรือคุณได้ไปเยี่ยมบ้านคนอื่น หรือชวนกันไปทานอาหารนอกบ้าน บรรยากาศจะอบอุ่นและผ่อนคลาย"
      }
    },
    {
      "card_id": "Card_Tarot_26",
      "card_name": "FIVE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้พบเจอผู้คนจำนวนมาก ทั้งคนแปลกหน้าและคนที่รู้จัก ทุกคนมีความกระตือรือร้นในการทำงาน แต่อาจเข้าใจกันไปคนละทิศละทาง ไม่เป็นอันหนึ่งอันเดียวกัน \n\nคุณกับทีมอาจต้องปรับความเข้าใจกันใหม่ และรวบรวมงานจากหลายส่วนมาปะติดปะต่อกัน หรือคุณอาจต้องรวบรวมไฟล์งานจากหลายคนให้เป็นไฟล์เดียว หากเป็นวันหยุด คุณอาจไปเรียนคอร์สสั้นๆ ได้แลกเปลี่ยนความคิดกับคนใหม่ๆ หรือไปเที่ยวกับกลุ่มเพื่อนใหญ่ๆ"
      }
    },
    {
      "card_id": "Card_Tarot_27",
      "card_name": "SIX OF WANDS",
      "readings": {
        "card_of_the_day": "คุณจะได้กลับไปเจอกับเพื่อนเก่า ผู้คนเก่าๆ หรือได้กลับไปหาครอบครัว หากเป็นวันทำงาน วันนี้งานจะขยับไปข้างหน้า ได้เจอกับคนเก่งๆ หรือผู้มีประสบการณ์ในวงการ อาจเป็นการพบปะพูดคุย หรือเขาอาจเข้ามาให้คำปรึกษาหรือร่วมทีม หากมีนำเสนองาน คุณจะได้รับคำชื่นชมจากหัวหน้าหรือลูกค้า สำหรับคนที่เป็นติ่ง ศิลปินที่คุณชื่นชอบอาจมีข่าวคัมแบ็กหรือได้รับรางวัลให้คุณได้ชื่นใจ"
      }
    },
    {
      "card_id": "Card_Tarot_28",
      "card_name": "SEVEN OF WANDS",
      "readings": {
        "card_of_the_day": "เป็นวันที่คุณจะต้องแสดงออกถึงความเชื่อและจุดยืนของตัวเอง อาจจะเป็นการเสนอไอเดียให้กับเพื่อนร่วมงาน ต้องตอบคำถามเกี่ยวกับความเป็นไปได้ ข้อดี ข้อด้อยในสิ่งที่คุณนำเสนอ หากคุณกำลังเรียนอยู่ วันนี้อาจต้องออกไปพรีเซนต์งานหน้าห้อง สอบปากเปล่า หรือสัมภาษณ์งาน หรืออาจหมายถึงว่าคุณจะไปดูคอนเสิร์ต งานอีเวนต์ หรือการแสดงบนเวที"
      }
    },
    {
      "card_id": "Card_Tarot_29",
      "card_name": "EIGHT OF WANDS",
      "readings": {
        "card_of_the_day": "คุณจะมีเหตุให้ต้องออกจากบ้านหรือเดินทางออกจากที่ทำงานระหว่างวัน อาจต้องสำรองวิธีการเดินทางเอาไว้เพราะมันอาจไม่เป็นไปตามแผน หากมีธุระที่ต้องทำอยู่แล้ว อาจมีสถานที่ปลีกย่อยให้แวะเพิ่มขึ้นอีก หรือวันนี้อาจเป็นวันที่คุณได้รับข้อความหรืออีเมลจำนวนมาก หากคุณทำการค้าหรือทำงานโซเชียลมีเดีย เตรียมตัวรับมือกับการตอบคำถามลูกค้าหลังบรอดแคสต์ข้อความให้ดี จะมีคนทักเข้ามามากจนตอบแทบไม่ทัน เรื่องความสัมพันธ์ หากคุณยังอยู่ในความสัมพันธ์ที่ดี วันนี้อาจเป็นวันที่คนรักหรือคนคุยไม่ว่างนัก การพูดคุยจะเป็นแบบส่งข้อความทิ้งไว้ ส่วนคนที่สัมพันธ์ไม่ค่อยดี ระวังแชทจะหนักขวา เหมือนสัมภาษณ์เขาข้างเดียว"
      }
    },
    {
      "card_id": "Card_Tarot_30",
      "card_name": "NINE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณพยายามหลีกเลี่ยงการพบปะผู้คน เพราะเพิ่งผ่านสถานการณ์ที่ทำให้รู้สึกไม่สบายใจมา อาจเพิ่งมีปัญหากับเพื่อนร่วมงาน โดนต่อว่า หรือมีความขัดแย้งกับคนรอบข้าง ทำให้ยังรู้สึกหวาดระแวงและต้องการเวลาอยู่คนเดียว เป็นช่วงที่คุณอาจต้องรีบเคลียร์งานที่ค้างคาให้เสร็จ เพราะกลัวจะโดนทวงหรือต่อว่าอีก หากกำลังอยู่ในช่วงปิดโปรเจกต์ วันนี้คุณตั้งใจจะปิดมันให้ได้ แม้จะยังไม่สมบูรณ์แบบ เรื่องความสัมพันธ์ คุณอาจยังไม่พร้อมจะเปิดใจคุยกับใคร หรือถ้าเพิ่งทำผิดพลาดอะไรกับคนรักไว้ วันนี้คุณจะระมัดระวังตัวเป็นพิเศษ"
      }
    },
    {
      "card_id": "Card_Tarot_31",
      "card_name": "TEN OF WANDS",
      "readings": {
        "card_of_the_day": "แบกรับภาระงานไว้มากเกินไป อาจเพราะความทะเยอทะยานที่อยากขยายโครงการให้ใหญ่ขึ้น จนเกินกำลังที่จะรับมือได้คนเดียว หากกำลังมองหาโอกาสใหม่ คุณอาจต้องเดินทางไปดูสถานที่ทำงานแห่งใหม่ โรงงาน โกดัง หรือพื้นที่เก็บสินค้า งานวันนี้จะหนักและเหนื่อย แต่จะเป็นความเหนื่อยที่คุ้มค่า เพราะกำลังสร้างฐานที่มั่นคงให้อนาคต หากมีนัดกับใคร อาจต้องเลื่อนหรือยกเลิก เพราะมีเรื่องเร่งด่วนที่ต้องจัดการก่อน"
      }
    },
    {
      "card_id": "Card_Tarot_32",
      "card_name": "PAGE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้รับข้อความหรือข่าวดี อาจเป็นการติดต่อเรื่องงาน หรือพัสดุที่รอคอย หากไม่มีออเดอร์ค้างอยู่ วันนี้อาจเป็นวันที่คุณได้เรียนรู้อะไรใหม่ๆ หรือได้พบคนที่มีความกระตือรือร้น คล่องแคล่ว มีพลังงานสร้างสรรค์ แต่อาจยังขาดประสบการณ์อยู่บ้าง คุณอาจได้เข้าร่วมกลุ่มการเรียนรู้เฉพาะทางและแนะนำตัวกับสมาชิกใหม่ หรือได้รับข้อมูลบางอย่างเกี่ยวกับเพื่อนสนิทหรือคนใกล้ตัว"
      }
    },
    {
      "card_id": "Card_Tarot_33",
      "card_name": "KNIGHT OF WANDS",
      "readings": {
        "card_of_the_day": "ชีพจรลงเท้า คุณอาจมีเหตุให้ต้องเดินทางแบบไม่ทันตั้งตัว แม้จะไม่ใช่การเดินทางไกล แค่เช้าไปเย็นกลับ แต่ก็ทำให้วันนี้คึกคักเป็นพิเศษ สำหรับคนที่อยู่บ้าน อาจมีคนเดินทางมาหาคุณที่บ้านแบบไม่ได้นัดหมาย เรื่องความรัก ระวังจะออกตัวแรงหรือทักหาใครสักคนด้วยความเร็วจนอีกฝ่ายตั้งตัวไม่ทัน ลองหรี่ไฟลงสักหน่อยก่อนที่เขาจะตกใจหนี"
      }
    },
    {
      "card_id": "Card_Tarot_34",
      "card_name": "QUEEN OF WANDS",
      "readings": {
        "card_of_the_day": "คุณจะได้พบกับผู้หญิงที่เก่งงาน แต่สไตล์การทำงานอาจไม่ตรงกับจริตของคุณ คุณอยากให้เธอสนใจเรื่องอื่นบ้างนอกจากงาน เช่น ภาพลักษณ์ของตัวเอง หรือความสวยงามของผลงาน (ที่ไม่ใช่แค่เนื้อหา) หรือเรื่องเหล่านี้อาจเป็นสิ่งที่เพื่อนร่วมงานกำลังรู้สึกต่อตัวคุณ - ว่าคุณเก่งมาก แต่ไม่ใส่ใจการแต่งตัวหรือภาพลักษณ์ภายนอกเลย หากคุณเป็นผู้หญิงที่มีคนรัก และคนรักมีเพื่อนสนิทผู้หญิง ให้ระวังเพื่อนคนนั้นไว้ให้ดี สัญชาตญาณที่บอกว่าเธอไม่น่าไว้ใจอาจเป็นเรื่องจริง"
      }
    },
    {
      "card_id": "Card_Tarot_35",
      "card_name": "KING OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้เจอกับคนเก่งที่มีความรู้จากประสบการณ์จริง ไม่ใช่แค่ทฤษฎี เขาอาจเป็นคนใหม่ที่เข้ามาร่วมทีม โดยเคยผ่านโปรเจกต์ใหญ่ๆ มาก่อน และได้รับการยอมรับในวงการ ในเรื่องความสัมพันธ์ คุณจะได้พบคนที่น่าสนใจ เขามีความฝันที่ยิ่งใหญ่และทะเยอทะยาน แต่อาจไม่ได้สนใจเรื่องการแต่งตัวมากนัก ถึงจะมีเสน่ห์ แต่ไม่ได้มาในแบบสุภาพบุรุษหรูหรา หากคุณเป็นผู้ชาย อีกฝ่ายจะมองว่าคุณเป็นคนเก่ง มีมนุษยสัมพันธ์ดี น่าสนใจ แต่อาจควรใส่ใจเรื่องการแต่งตัวให้มากกว่านี้"
      }
    },
    {
      "card_id": "Card_Tarot_36",
      "card_name": "ACE OF CUPS",
      "readings": {
        "card_of_the_day": "หากคุณกำลังเริ่มต้นโปรเจกต์ใหม่ ทุกอย่างจะดำเนินไปด้วยดี จะมีคนเข้ามาหยิบยื่นน้ำใจหรือเสนอตัวช่วยเหลือคุณ หากคุณขาดเหลืออะไร แค่เอ่ยปากก็จะมีคนเข้ามาเติมเต็มส่วนที่ขาดให้ หากเป็นวันหยุด คุณอาจใช้เวลาไปกับการช้อปปิ้งสิ่งที่อยากได้มานาน หรือจองห้องพักในต่างจังหวัดเพื่อหลบหนีความวุ่นวายในเมือง เป็นวันที่เหมาะกับการให้รางวัลตัวเองและทำในสิ่งที่จะเติมเต็มความสุขให้กับชีวิต"
      }
    },
    {
      "card_id": "Card_Tarot_37",
      "card_name": "TWO OF CUPS",
      "readings": {
        "card_of_the_day": "เป็นวันที่คุณจะได้แลกเปลี่ยนความคิดเห็นกับคนที่คุยกันถูกคอ อาจเป็นคนที่คุณเพิ่งเจอในวันนี้หรือคนที่รู้จักอยู่แล้ว หากมีนัดคุยงาน คุณจะสามารถหาจุดที่สมดุล ที่ทั้งคุณและอีกฝ่ายต่างได้รับสิ่งที่ต้องการอย่างลงตัว หากมีนัดเดท คุณจะได้เจอกับคนที่น่าประทับใจ บรรยากาศจะผ่อนคลายและเป็นธรรมชาติ สำหรับคนมีแฟน หากไม่ได้อยู่ด้วยกัน วันนี้มีโอกาสที่จะได้เจอกัน"
      }
    },
    {
      "card_id": "Card_Tarot_38",
      "card_name": "THREE OF CUPS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องเข้าประชุมหรือพบเจอผู้คนที่หลากหลาย แต่บรรยากาศจะเป็นไปอย่างสนุกสนาน ทุกคนพร้อมให้ความร่วมมือโดยไม่อิดออด หรืออาจได้ร่วมงานเลี้ยงสังสรรค์ที่เต็มไปด้วยอาหารและเครื่องดื่ม อาจเป็นปาร์ตี้เล็กๆ ในออฟฟิศหรืองานเลี้ยงที่บ้านเพื่อน หากคุณนัดเดทหรือนัดเจอคนรักเอาไว้ มีแนวโน้มว่าเขาจะพาเพื่อนมาด้วยอีกคน หรือชวนคุณไปรวมกลุ่มกับเพื่อนของเขา แทนที่จะได้อยู่ด้วยกันแบบสองต่อสอง"
      }
    },
    {
      "card_id": "Card_Tarot_39",
      "card_name": "FOUR OF CUPS",
      "readings": {
        "card_of_the_day": "หัวหน้าโยนงานมาให้คุณเพิ่มขึ้นเรื่อยๆ คุณไม่อยากรับแต่ก็ไม่กล้าปฏิเสธ ส่วนใหญ่เป็นงานที่เน้นปริมาณมากกว่าความท้าทาย ทำให้รู้สึกเบื่อและไม่มีแรงจูงใจ สำหรับคนที่ทำงานเกี่ยวกับการติดต่อสื่อสารหรือดูแลลูกค้า วันนี้อีกฝ่ายอาจเพิกเฉย ไม่ตอบกลับ หรือไม่รับสาย เรื่องความสัมพันธ์ คนที่มีแฟนแล้ว คนรักอาจกำลังงอน โทรไปก็ไม่รับสาย ส่วนคนโสดที่กำลังคลั่งไคล้ใครสักคน แนะนำให้หยุดส่งข้อความไปหาเขาก่อนที่จะกลายเป็นความรำคาญ วันนี้พอแค่นี้ หากพรุ่งนี้ได้ไพ่ดีค่อยทักไปใหม่"
      }
    },
    {
      "card_id": "Card_Tarot_40",
      "card_name": "FIVE OF CUPS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจเจอกับความผิดหวัง ไอเดียที่คุณภูมิใจถูกปฏิเสธอย่างไม่เหลือเยื่อใย หรืออาจมีการนัดประชุมโดยไม่แจ้งให้คุณทราบล่วงหน้า กว่าคุณจะรู้ตัว การประชุมก็ดำเนินไปเกินครึ่งแล้ว หากเป็นวันหยุด กว่าคุณจะลุกจากที่นอนก็บ่ายคล้อย ลงมาข้างล่างก็ไม่เจอใคร คนใกล้ชิดอาจลืมนัดหรือวันสำคัญของคุณ แต่ไพ่ใบนี้อาจเป็นข่าวดีสำหรับคนที่กำลังลดน้ำหนัก ลองขึ้นชั่งดู คุณอาจได้เห็นตัวเลขที่ลดลง"
      }
    },
    {
      "card_id": "Card_Tarot_41",
      "card_name": "SIX OF CUPS",
      "readings": {
        "card_of_the_day": "คนที่หายไปนานจะติดต่อกลับมา แต่อาจไม่ใช่คนที่คุณกำลังคิดถึงอยู่ เขาอาจเป็นคนที่เก่าแก่กว่านั้น เช่น ลูกค้าเก่าที่หายไปนาน ในแง่ชีวิตประจำวัน หากเป็นวันทำงาน คุณจะได้รับความช่วยเหลือจากคนรอบข้างเป็นอย่างดี ชี้นกเป็นนก ชี้ไม้เป็นไม้ หากมีประชุมหรือส่งงาน อีกฝ่ายจะรักใคร่และประทับใจในสิ่งที่คุณนำเสนอ หากเป็นวันหยุด อาจมีคนแวะมาเยี่ยมที่บ้านโดยไม่ได้นัดหมาย และถ้ามีนัดเดทในวันนี้ บรรยากาศจะเป็นใจให้คุณทั้งคู่ได้คบหากัน ส่วนคนที่มีแฟนอยู่แล้วแต่ไม่ได้เจอกันมาสักพัก วันนี้จะได้เจอกันเสียที"
      }
    },
    {
      "card_id": "Card_Tarot_42",
      "card_name": "SEVEN OF CUPS",
      "readings": {
        "card_of_the_day": "คุณมีไอเดียและสิ่งที่อยากทำเยอะแยะไปหมด แต่ทุกอย่างดูกระจัดกระจายไม่เป็นชิ้นเป็นอัน คุณลำดับความสำคัญไม่ถูกว่าควรจะเริ่มตรงไหนก่อน หรือควรจับงานชิ้นไหนมาทำก่อนดี To do list อาจช่วยให้ชีวิตของคุณง่ายขึ้น หากไพ่ใบนี้ปรากฎ ให้คุณระมัดระวังการช้อปปิ้งออนไลน์เอาไว้ให้ดี เพราะคุณอาจเผลอกดไลค์และแชร์รัวๆ มารู้ตัวอีกทีเงินในบัญชีก็หายไปครึ่งหนึ่งแล้ว"
      }
    },
    {
      "card_id": "Card_Tarot_43",
      "card_name": "EIGHT OF CUPS",
      "readings": {
        "card_of_the_day": "เป็นวันที่คุณต้องเดินทางออกนอกสถานที่ หากเป็นวันหยุด แผนเที่ยวทะเลหรือต่างจังหวัดอาจเกิดขึ้นอย่างกะทันหัน หรืออย่างน้อยที่สุดก็ต้องมีเหตุให้คุณออกจากบ้าน หากเป็นวันทำงาน คุณอาจต้องออกไปคุยงานกับลูกค้าข้างนอก หรือบริษัทมีนัดสังสรรค์ทำให้คุณต้องกลับบ้านดึก ในแง่ของงาน โปรเจกต์ที่คุณรับผิดชอบอยู่อาจมีปัญหา ทำให้คุณต้องออกจากโปรเจกต์เดิมและไปเริ่มอันใหม่ ใครที่มีแผนจะลาออกจากงาน สามารถยื่นใบลาออกได้ในวันนี้ เรื่องความสัมพันธ์ ถ้าคุณยังไม่มีนัด คนคุยอาจชวนคุณออกไปข้างนอกกลางดึก แต่หากคุณมีนัดอยู่แล้ว ระวังว่าอีกฝ่ายจะยุ่งมากจนไม่สามารถมาตามนัดได้"
      }
    },
    {
      "card_id": "Card_Tarot_44",
      "card_name": "NINE OF CUPS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้เจอกับคนที่เอาแต่ใจและมั่นใจในตัวเองสูง อาจเป็นเจ้านายหรือลูกค้าที่คิดว่าตัวเองมีทุกอย่างครบแล้ว ไม่ว่าจะเป็นเงินหรืออำนาจ เขาจะคาดหวังให้ทุกอย่างเป็นไปตามที่ต้องการ แม้บางครั้งจะเป็นสิ่งที่เกินความเป็นไปได้ ในแง่ของงาน ผลงานของคุณจะได้รับความสนใจและคำชม แต่อาจไม่มีใครร่วมยินดีกับคุณอย่างจริงใจ เป็นความสำเร็จที่อ้างว้างนิดๆ หรือไพ่ใบนี้อาจหมายถึงการที่คุณกำลังมองหาที่พักหรือสถานที่ใหม่ เช่น คอนโด ห้องเช่า หรือพื้นที่ทำการค้า"
      }
    },
    {
      "card_id": "Card_Tarot_45",
      "card_name": "TEN OF CUPS",
      "readings": {
        "card_of_the_day": "เป็นวันที่คุณต้องโฟกัสเรื่องเกี่ยวกับผู้คน ไม่ว่าจะเป็นสมาชิกในบ้าน สมาชิกในกลุ่ม แฟนเพจ ชมรม หรือทีมงานของคุณ วันนี้จะมีกิจกรรมที่ทำให้ทุกคนได้ร่วมสนุกด้วยกัน ได้แลกเปลี่ยนความคิดเห็นและทำให้ความสัมพันธ์แน่นแฟ้นขึ้น หรือคุณอาจต้องไปในสถานที่ที่มีการจัดงานอีเวนต์ มีผู้คนมารวมตัวกันค่อนข้างมาก วันนี้เป็นวันที่ดีสำหรับการสร้างความสัมพันธ์และความเข้าใจระหว่างกัน"
      }
    },
    {
      "card_id": "Card_Tarot_46",
      "card_name": "PAGE OF CUPS",
      "readings": {
        "card_of_the_day": "คุณจะได้เจอกับคนที่น่ารัก เขาอาจจะเป็นคนที่อยู่ราศีกรกฎ ราศีพิจิก หรือราศีมีน มีแนวโน้มที่คุณจะพัฒนาความสัมพันธ์กับเขาได้ในอนาคต ไม่ว่าจะเป็นเพื่อนที่ดีหรือคนรัก ในแง่ของการงาน จะมีน้องใหม่เข้ามาในทีม เขาอาจจะทำงานช้านิดหน่อย แต่มีรสนิยมที่ดี สีชมพูและสีฟ้าจะเป็นสีที่สำคัญสำหรับวันนี้ และหากเป็นวันหยุด คุณอาจนัดกับเพื่อนไปทานของหวาน ชานมไข่มุก หรืออาหารทะเล ส่วนใครที่อยู่สายบุญ หากนัดปล่อยปลากับเพื่อนในวันนี้ อย่าลืมดูสายพันธุ์ปลาและหลีกเลี่ยงการทำลายระบบนิเวศ"
      }
    },
    {
      "card_id": "Card_Tarot_47",
      "card_name": "KNIGHT OF CUPS",
      "readings": {
        "card_of_the_day": "เป็นวันที่จะมีคนเดินทางมาหาคุณ โดยอีกฝ่ายอาจคิดถึงหรือตั้งใจมาเยี่ยมคุณอยู่แล้ว สำหรับคนที่ไม่ได้มีนัดกับใคร วันนี้เป็นวันชิลๆ คุณอาจให้รางวัลตัวเองด้วยขนมหวานหรือชานมไข่มุก พาตัวเองออกไปสูดอากาศบริสุทธิ์นอกเมือง ถ่ายรูปสวยๆ ลงโซเชียล คุณอาจจะได้เจอคนหน้าตาดีหรือดาราที่คุณชื่นชอบ หากเป็นวันทำงาน อาจมีคนนอกเข้ามาดูงานหรือเยี่ยมบริษัท คุณอาจต้องเข้าไปต้อนรับ พูดคุยหรือให้ความช่วยเหลือ"
      }
    },
    {
      "card_id": "Card_Tarot_48",
      "card_name": "QUEEN OF CUPS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอยากได้การซัพพอร์ตด้านจิตใจ อยากมีใครสักคนเข้ามาปลอบประโลม ไม่กล่าวโทษในสิ่งที่คุณทำ ถึงแม้ว่าสิ่งนั้นจะไม่เข้าท่าก็ตาม หากคุณแน่ใจว่าคุณไม่ได้อยู่ในอารมณ์อ่อนไหว และบุคลิกของคุณไม่ใช่ราชินีถือถ้วยอย่างแน่นอน ให้ระวังว่าผู้หญิงที่มีลักษณะอ่อนหวาน เป็นผู้ฟังที่ดี จะเข้ามามีอิทธิพลกับคนรักของคุณ ผู้หญิงคนนั้นไม่จำเป็นต้องเป็นกิ๊ก อาจเป็นเพื่อนสนิทหรือแม่ของเขาก็ได้"
      }
    },
    {
      "card_id": "Card_Tarot_49",
      "card_name": "KING OF CUPS",
      "readings": {
        "card_of_the_day": "คุณจะได้เจอแด้ดดี้ที่ไม่ได้แปลว่าพ่อ เขาอาจมาในรูปแบบของเพื่อนร่วมงาน รุ่นพี่หรือเจ้านาย คุณจะหลงเสน่ห์ของเขา ถึงเขาจะไม่ได้ตั้งใจหว่านเสน่ห์ให้กับคุณ หรืออาจจะแปลว่าคุณเจอคนที่เป็นผู้ฟังที่ดี พร้อมที่จะเข้าใจ รับฟังและเป็นที่ปรึกษา คนๆ นี้อาจเป็นแฟนเก่าที่ห่างหายจากคุณไปนาน การกลับมาครั้งนี้อาจไม่ได้มีนัยยะอะไรไปมากกว่าความเป็นห่วง ระวังใจตัวเองเอาไว้ให้ดี หากเป็นวันหยุด คุณอาจได้เจอหนุ่มเจ้าเสน่ห์ในบาร์หรือร้านเหล้า เครื่องดื่มและบรรยากาศดีๆ อาจทำให้คุณเผลอใจไปกับเขาได้ อย่าได้หลงรักคนๆ นี้เชียวนะ เขาน่ะไม่ใช่ย่อย"
      }
    },
    {
      "card_id": "Card_Tarot_50",
      "card_name": "ACE OF SWORDS",
      "readings": {
        "card_of_the_day": "หากช่วงที่ผ่านมาคุณเจอกับปัญหาที่จัดการไม่ได้ วันนี้จะมีคนเสนอตัวเข้ามาช่วยแก้ไขปัญหา หรือตัวคุณเองจะได้รับเอกสารหรือการแต่งตั้งให้รับผิดชอบหน้าที่บางอย่าง ซึ่งการแต่งตั้งในครั้งนี้จะทำให้คุณมีอำนาจมากพอที่จะไปแก้ไขปัญหาเหล่านั้น หากไม่ใช่เรื่องงาน คุณอาจจะได้รับการแจ้งเตือนจากแอปพลิเคชันในโทรศัพท์ อาจจะเป็นแจ้งเตือนการชำระหนี้ ผลสอบ ผลการสมัครงาน คำเตือนหรือเอกสารทางกฎหมาย โดยการแจ้งเตือนที่ได้รับอาจจะเป็นเรื่องที่ดีหรือไม่ดีก็ได้"
      }
    },
    {
      "card_id": "Card_Tarot_51",
      "card_name": "TWO OF SWORDS",
      "readings": {
        "card_of_the_day": "ปัญหาที่คุณจะมีโดยตรงในวันนี้คือเรื่องเกี่ยวกับการสื่อสาร โทรศัพท์ของคุณอาจจะแบตหมดในช่วงเวลาสำคัญ หรือคุณไม่สามารถติดต่อคู่ค้า คู่สัญญาหรือคนที่จำเป็นต้องติดต่อภายในวันนี้ได้ เรื่องความสัมพันธ์ คุณไม่สามารถติดต่อคนรักหรือคนที่คุณกำลังคุยอยู่ได้ เขาเงียบหายไประหว่างวันจนทำให้คุณรู้สึกกระวนกระวายใจ ใครที่อยู่ในช่วงระหองระแหงระวังโดนบล็อกไลน์ในวันนี้ หรืออาจจะหมายถึง คุณทำรีเทนเนอร์หรือแว่นตาหาย หรือมีนัดไปหาหมอฟัน"
      }
    },
    {
      "card_id": "Card_Tarot_52",
      "card_name": "THREE OF SWORDS",
      "readings": {
        "card_of_the_day": "เป็นวันที่ต้องระวังฝนตกหนักหรือไปสถานที่ที่สภาพแวดล้อมไม่เหมาะสมกับการแต่งกาย ในเรื่องของงาน คุณจะต้องระมัดระวังการมีปัญหากับผู้ใหญ่ โดยปัญหาอาจจะมาจากวิธีการทำงานที่ไม่เข้าขากันระหว่างคุณกับเขา หรือความสัมพันธ์ที่ไม่ดีนักระหว่างคุณกับเพื่อนร่วมงาน เรื่องความสัมพันธ์ คนรักหรือคนที่คุณชอบอาจป่วยและกำลังเผชิญกับปัญหา หรือตัวคุณเองนั่นแหละที่มีปัญหากับเขา เป็นวันที่ต้องระมัดระวังเรื่องการสื่อสาร เพราะสิ่งที่พูดออกไปอาจทำร้ายจิตใจอีกฝั่งและเราไม่สามารถเรียกมันคืนกลับมาได้"
      }
    },
    {
      "card_id": "Card_Tarot_53",
      "card_name": "FOUR OF SWORDS",
      "readings": {
        "card_of_the_day": "หากเป็นเรื่องทั่วไป คุณจะต้องระมัดระวังการนอนตื่นสายกว่าที่ควรจะเป็น และระมัดระวังปัญหาเกี่ยวกับเรื่องสุขภาพ หรือคุณเพิ่งจะฟื้นตัวจากอาการป่วย สำหรับเรื่องงาน คุณรู้สึกหมดใจกับงานที่กำลังทำอยู่ ส่วนหนึ่งอาจจะมาจากเพื่อนร่วมงาน หรือคุณอาจจะต้องเปลี่ยนกลุ่มในการทำงานใหม่ เรื่องความสัมพันธ์ คนรักหรือคนคุยอาจเงียบหายไปทั้งวันอาจเพราะแบตหมดหรือปิดเสียงขณะนอนหลับ"
      }
    },
    {
      "card_id": "Card_Tarot_54",
      "card_name": "FIVE OF SWORDS",
      "readings": {
        "card_of_the_day": "หากคุณมีนัดกับใครเอาไว้ มีแนวโน้มว่าอีกฝ่ายจะผิดนัดคุณด้วยเหตุสุดวิสัย เขาอาจโทรมายกเลิกก่อนถึงเวลานัดไม่นาน แต่ถึงแม้ว่าเขาจะยกเลิกนัดคุณไปแล้ว คุณก็ยังตั้งใจว่าจะดำเนินชีวิตตามแผนการเดิม โดยชวนใครสักคนที่จับพลัดจับผลูตกกระไดพลอยโจรมาเป็นเพื่อน เรื่องการงาน สมาชิกในทีมอาจมีความคิดเห็นไม่ตรงกัน อาจมีคนเข้าประชุมไม่ครบ หรือมีเหตุสุดวิสัยที่ทำให้คุณหรือคนในทีมไม่สามารถอยู่ประชุมร่วมกันได้จนจบ"
      }
    },
    {
      "card_id": "Card_Tarot_55",
      "card_name": "SIX OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะมีปัญหาเรื่องการคมนาคมตั้งแต่เช้า คุณต้องระมัดระวังเรื่องฝนตก รถติด น้ำท่วมหน้าปากซอยจนไม่สามารถไปทำงานได้ อาจจะมีการเดินทางทางน้ำในวันนี้ หรือมีเพื่อนร่วมงานขอติดรถกลับบ้านกับคุณ เรื่องการงาน มีคนเห็นแก่ตัวในที่ทำงาน เขาอาจจะกินแรง สร้างปัญหาให้คุณและทีมแก้ไม่ตก คุณเริ่มรู้สึกรำคาญใจกับการทำงานไปแก้ไปโดยไม่มีทิศทางที่ชัดเจน คุณรู้สึกว่าตัวเองกำลังแบกทีม ท่องกับตัวเองทุกนาทีว่าให้งานนี้มันจบๆ ไปเสียที และหลังจากนี้คุณจะเริ่มมองหางานใหม่"
      }
    },
    {
      "card_id": "Card_Tarot_56",
      "card_name": "SEVEN OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจมีภารกิจที่ต้องทำอย่างเงียบๆ เช่น การไปสัมภาษณ์งานที่บริษัทใหม่ หรือการมองหาโอกาสใหม่ๆ ในขณะที่งานปัจจุบันยังไม่เสร็จสิ้น บางครั้งสถานการณ์อาจบีบให้คุณต้องเริ่มโปรเจกต์ใหม่ในขณะที่ยังปิดงานเก่าไม่เสร็จ ทำให้ต้องแบ่งเวลาและความใส่ใจระหว่างงานทั้งสองอย่างลับๆ หากคืนก่อนคุณนำงานกลับไปทำที่บ้าน วันนี้อาจมีเอกสารสำคัญบางส่วนถูกลืมทิ้งไว้ ทำให้งานสะดุดหรือต้องเสียเวลาเดินทางกลับไปเอา"
      }
    },
    {
      "card_id": "Card_Tarot_57",
      "card_name": "EIGHT OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจรู้สึกว่าตนเองกำลังเผชิญกับปัญหาที่ไม่มีทางออก ถึงแม้จะมองเห็นหนทางแก้ไข แต่อาจยังไม่พร้อมที่จะเปลี่ยนแปลง เพราะความคุ้นชินกับสถานการณ์เดิมทำให้รู้สึกปลอดภัยกว่า ในวันเช่นนี้ การขอความช่วยเหลือจากผู้อื่นอาจเป็นทางเลือกที่ดีกว่าการแบกรับปัญหาไว้เพียงลำพัง ด้านสุขภาพ คุณอาจรู้สึกอ่อนเพลีย ปวดศีรษะ หรือไม่พร้อมที่จะเผชิญหน้ากับงานที่รออยู่ หากเป็นไปได้ ควรจัดการกับงานสำคัญในช่วงที่ร่างกายและจิตใจยังสดชื่น อย่าปล่อยให้ตัวเองต้องทำงานจนดึกดื่น"
      }
    },
    {
      "card_id": "Card_Tarot_58",
      "card_name": "NINE OF SWORDS",
      "readings": {
        "card_of_the_day": "เพราะการนอนดึกในคืนก่อน ทำให้วันนี้คุณขาดสมาธิและอาจเกิดข้อผิดพลาดในการทำงาน เช่น การเตรียมไฟล์นำเสนอผิด หรือหยิบงานมาผิดชิ้น ควรตรวจสอบงานและไฟล์ต่างๆ อย่างละเอียด โดยเฉพาะการตั้งชื่อไฟล์และการแก้ไขเวอร์ชันล่าสุดก่อนส่งให้ลูกค้า หากมีการสอบหรือนัดสำคัญ ระวังจะตื่นสาย หรือเตรียมตัวผิดพลาด เช่น อ่านหนังสือผิดบท เรื่องความสัมพันธ์ อีกฝ่ายอาจใช้ชีวิตกลางคืน ทำให้การติดต่อสื่อสารไม่ราบรื่น อาจเกิดความระแวงและนำเรื่องเก่ามาพูดคุยจนกลายเป็นปัญหา"
      }
    },
    {
      "card_id": "Card_Tarot_59",
      "card_name": "TEN OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจมีอาการอ่อนเพลียจากการอดหลับอดนอน ต้องพึ่งพาคาเฟอีนเพื่อประคองตัวให้ผ่านวันไปได้ หากอยู่ระหว่างปิดโปรเจกต์ คุณจะสามารถส่งงานได้ทันกำหนด แต่ต้องแลกมาด้วยความเหนื่อยล้า หลังจบงานนี้ร่างกายคุณอาจต้องการเวลาพักฟื้นพอสมควร ควรดูแลสุขภาพด้วยการไปนวด ฝังเข็ม หรือบำบัดอาการปวดเมื่อย ระวังอาการออฟฟิศซินโดรมที่อาจตามมา เรื่องความสัมพันธ์ คุณและอีกฝ่ายอาจใช้ชีวิตในเวลาที่ต่างกัน แม้จะอยู่ในประเทศเดียวกันแต่กลับติดต่อกันยาก หากโทรไปแล้วไม่มีคนรับสาย อาจเป็นเพราะอีกฝ่ายกำลังพักผ่อน"
      }
    },
    {
      "card_id": "Card_Tarot_60",
      "card_name": "PAGE OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้เป็นวันที่ต้องให้ความสำคัญกับรายละเอียดของงานเอกสาร การตอบอีเมล และการสื่อสารต่างๆ ระวังการสูญหายของอุปกรณ์เครื่องเขียนที่ใช้ประจำ ซึ่งอาจส่งผลต่อความรู้สึกและประสิทธิภาพการทำงานของคุณ ในแง่ของบุคคล คุณอาจได้ร่วมงานกับนักศึกษาฝึกงาน พนักงานส่งเอกสาร หรือได้พูดคุยกับนักเขียนและนักวาดภาพ หากใช้โซเชียลมีเดีย ระวังการแสดงความคิดเห็นที่อาจนำไปสู่การโต้เถียงที่ไม่จำเป็น"
      }
    },
    {
      "card_id": "Card_Tarot_61",
      "card_name": "KNIGHT OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้ให้คุณเน้นไปที่ความรวดเร็วและประสิทธิภาพ คุณอาจต้องใช้บริการขนส่งด่วนหรือเรียกรถรับจ้างในชั่วโมงเร่งรีบ ซึ่งปกติแล้วคุณอาจไม่เคยใช้บริการเหล่านี้ ในแง่ของการทำงาน คุณจะมุ่งเน้นที่เป้าหมายอย่างชัดเจน และต้องการให้ทุกอย่างสำเร็จภายในวันนี้ คุณพร้อมจะฝ่าฟันอุปสรรคที่ขวางหน้า แต่ควรระมัดระวังเรื่องการปะทะคารมกับผู้ร่วมงาน เพราะวันนี้คุณอาจใจร้อนและแสดงอารมณ์ฉุนเฉียวได้ง่าย"
      }
    },
    {
      "card_id": "Card_Tarot_62",
      "card_name": "QUEEN OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องเกี่ยวข้องกับประเด็นการบีบบังคับให้ตัดสินใจ อาจเป็นตัวคุณเองที่ไปบีบบังคับคนอื่น หรือเป็นคนอื่นที่เข้ามาบีบบังคับคุณ ไม่ว่าคุณจะเป็นฝ่ายไหน มีแนวโน้มว่าผลของการกระทำนั้นจะออกมาในเชิงลบ หากคุณเป็นผู้กระทำ ควรผ่อนความเข้มงวดและความกดดันลง ลองวางเหตุผลของตนเองลงบ้างและรับฟังความคิดเห็นของอีกฝ่าย"
      }
    },
    {
      "card_id": "Card_Tarot_63",
      "card_name": "KING OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณต้องรับมือกับผู้ชายที่มีอำนาจ อาจเป็นหัวหน้าหรือผู้มีอิทธิพลในที่ทำงาน หากคุณมาเพื่อโน้มน้าวหรือขอความเห็นชอบ เขาจะยึดมั่นในความคิดของตัวเองและไม่สนใจเหตุผลของคุณ การเปลี่ยนแปลงจะไม่เกิดขึ้นกับตัวเขา แต่คุณต่างหากที่ต้องปรับตัว หากจำเป็นต้องต่อรองในเรื่องสำคัญ คุณอาจต้องข้ามหัวไปคุยกับผู้มีอำนาจที่สูงกว่า เรื่องความสัมพันธ์ อีกฝ่ายจะเคร่งขรึมและเงียบขรึม การพูดคุยจะเป็นไปอย่างตึงเครียด อาจเป็นเพราะคุณไปแตะต้องเรื่องที่เขาให้อภัยไม่ได้ หรือทัศนคติบางอย่างที่ไม่ลงรอยกัน"
      }
    },
    {
      "card_id": "Card_Tarot_64",
      "card_name": "ACE OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้จะมีคนเข้ามาหยิบยื่นโอกาสหรือความช่วยเหลือให้กับคุณ หากมีการนำเสนองานหรือขายของในวันนี้ มีแนวโน้มว่าคุณจะประสบความสำเร็จ ได้รับกำไรเป็นกอบเป็นกำ แต่หากไม่ใช่วันแห่งการเก็บเกี่ยวผลผลิต จะมีคนหยิบยื่นอุปกรณ์หรือเครื่องมือที่ช่วยให้คุณทำงานหรือใช้ชีวิตได้สะดวกขึ้น หรืออย่างน้อยที่สุด เขาอาจมอบความรู้หรือไอเดียที่คุณสามารถนำไปใช้ได้ทันที หากต้องออกจากบ้าน อย่าลืมสำรวจกระเป๋าให้แน่ใจว่าไม่ได้ลืมยาที่ต้องทานเป็นประจำ"
      }
    },
    {
      "card_id": "Card_Tarot_65",
      "card_name": "TWO OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะต้องทำงานหลายอย่างพร้อมกัน งานแรกคือสิ่งที่คุณรับผิดชอบอยู่แล้วและมีกำหนดส่งในวันนี้ ส่วนอีกงานคืองานที่แทรกเข้ามาอย่างกะทันหัน อาจเป็นเพราะเพื่อนร่วมงานขาดงานโดยไม่แจ้งล่วงหน้า แม้จะไม่เต็มใจรับผิดชอบนัก แต่คุณก็จะสามารถจัดการได้อย่างดี จบวันไปแบบเฉียดฉิว ในเรื่องการเงิน คุณอาจต้องยืมเงินจากบัญชีหนึ่งมาใช้ก่อนชั่วคราว แต่จะสามารถคืนเงินกลับเข้าบัญชีนั้นได้ภายในหนึ่งถึงสองวัน"
      }
    },
    {
      "card_id": "Card_Tarot_66",
      "card_name": "THREE OF PENTACLES",
      "readings": {
        "card_of_the_day": "จะมีการประชุมหรือตกลงกันเรื่องบทบาทและหน้าที่ของแต่ละคนก่อนแยกย้ายกันไปทำงาน หากไม่มีวาระการประชุม คุณอาจถูกเรียกพบเป็นการส่วนตัวโดยเจ้านายหรือผู้ใหญ่ในองค์กร สาเหตุอาจมาจากประสิทธิภาพการทำงานที่ลดลงจากช่วงที่ผ่านมา การพูดคุยจะเป็นไปเพื่อช่วยแก้ไขปัญหาที่ค้างคาและทำให้คุณกลับมาทำงานได้ดีขึ้น แม้การสนทนาอาจทำให้คุณรู้สึกเสียหน้าบ้าง แต่ทุกอย่างจะมีเหตุผลที่เข้าใจได้ หรืออาจเป็นวันที่คุณต้องไปตกลงเรื่องงานกับลูกค้า หรือพูดคุยเกี่ยวกับการตกแต่งสถานที่หรือการเช่าพื้นที่"
      }
    },
    {
      "card_id": "Card_Tarot_67",
      "card_name": "FOUR OF PENTACLES",
      "readings": {
        "card_of_the_day": "ความรู้สึกไม่ไว้วางใจเพื่อนร่วมงานและคนรอบข้าง ทำให้งานทั้งหมดมากองอยู่ที่คุณแทนที่จะถูกแจกจ่ายให้คนอื่นรับผิดชอบ แม้จะรู้ว่าการกระทำเช่นนี้ไม่ใช่เรื่องดี แต่คุณก็คิดว่าการทำเองทั้งหมดตั้งแต่แรกดีกว่าต้องมานั่งแก้งานของคนอื่นในภายหลัง หากมีนัดคุยงานกับใคร คุณจะวางตัวเป็นผู้ฟังที่ดีและเก็บข้อมูลเป็นส่วนใหญ่ เพราะกลัวว่าหากพูดอะไรออกไป อาจจะเผลอเปิดเผยข้อมูลสำคัญให้อีกฝ่ายไปฟรีๆ"
      }
    },
    {
      "card_id": "Card_Tarot_68",
      "card_name": "FIVE OF PENTACLES",
      "readings": {
        "card_of_the_day": "หากคุณดองงานเอาไว้หลายสัปดาห์หรืองานเลยกำหนดเดดไลน์มาแล้ว วันนี้จะถูกหัวหน้าหรือลูกค้าทวงงานตั้งแต่เช้า หากช่วงที่ผ่านมาไปติดเงินใครเข้า วันนี้เจ้าหนี้จะทักมาทวงเงิน หรืออาจหมายถึงการที่คุณกำลังเริ่มโปรเจกต์บางอย่างกับเพื่อนสนิทอีกคน โดยเป็นการเริ่มต้นทุกอย่างจากศูนย์ แม้จะดูยากลำบาก แต่ก็เป็นโอกาสที่จะได้สร้างอะไรใหม่ๆ ร่วมกัน"
      }
    },
    {
      "card_id": "Card_Tarot_69",
      "card_name": "SIX OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้พบกับผู้หลักผู้ใหญ่ที่เอ็นดูคุณเป็นพิเศษ และเพราะความเชื่อมั่นในตัวคุณ เขาจึงกระจายงานมาให้คุณทำมากกว่าคนอื่น ด้วยสถานะที่เหนือกว่าของอีกฝ่าย ทำให้คุณไม่กล้าปฏิเสธ หากคุณได้เงินมาจำนวนหนึ่งในวันนี้ คุณจะต้องแบ่งเงินที่ได้มาให้กับคนอื่น ที่เหลือสำหรับตัวเองจะเป็นจำนวนที่น้อยนิด แต่ก็เป็นการช่วยเหลือที่ทำให้คุณรู้สึกดี"
      }
    },
    {
      "card_id": "Card_Tarot_70",
      "card_name": "SEVEN OF PENTACLES",
      "readings": {
        "card_of_the_day": "คุณหาข้ออ้างต่างๆ มาทำให้ไม่ต้องเริ่มงานที่ควรทำ ในตอนแรกอาจอ้างว่าอุปกรณ์การทำงานไม่พร้อม ไอเดียยังไม่มา หรือยังไม่ได้ทานกาแฟ แต่เมื่อทุกอย่างพร้อมแล้วคุณก็ยังไม่ลงมือทำสักที อย่าเพิ่งโทษตัวเอง สิ่งที่คุณเผชิญอยู่อาจไม่ใช่ความขี้เกียจ แต่เป็นการไม่มีเป้าหมายหรือทิศทางการทำงานที่ชัดเจน เรื่องนี้อาจมาจากตัวคุณเองหรือเจ้านายที่ปล่อยให้คุณลอยลำ ลองย้อนกลับไปทบทวนจุดประสงค์ของงานอีกครั้ง เขียนออกมาเป็นขั้นตอน หากยังคิดไม่ออก ลองละจากงานตรงหน้าและไปทำกิจกรรมอื่นชั่วคราว"
      }
    },
    {
      "card_id": "Card_Tarot_71",
      "card_name": "EIGHT OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะจมอยู่กับงานตรงหน้ามากกว่าฟังเสียงรอบข้าง โดยเฉพาะงานที่ต้องอาศัยสมาธิและฝีมือ หากต้องออกไปพบใครในวันนี้ คุณอาจทำตัวเสียมารยาทโดยไม่ตั้งใจ เช่น นั่งจ้องแต่โทรศัพท์เพื่อตอบข้อความลูกค้าหรือเจ้านาย หรือต้องหยิบงานขึ้นมาทำโดยไม่สนใจคู่สนทนา หากเป็นวันหยุด คุณอาจหยิบหนังสือ ของสะสมเก่าๆ มาทำความสะอาด จัดเพลย์ลิสต์ใหม่ จัดระเบียบไฟล์ในคอมพิวเตอร์ หรือรับงานพิเศษที่ต้องใช้ทักษะเฉพาะทาง สำหรับเรื่องความรัก คงต้องตอบแบบดารา... \"ช่วงนี้โฟกัสแต่เรื่องงาน\""
      }
    },
    {
      "card_id": "Card_Tarot_72",
      "card_name": "NINE OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องใส่ใจเรื่องภาพลักษณ์ภายนอกมากกว่าวันอื่นๆ คุณอาจมีเดทในย่านที่มีไลฟ์สไตล์หรูหรา หรือต้องไปพรีเซนต์งานที่จุดขายคือความพรีเมียม ถึงคนอื่นจะสนใจเรื่องรูปลักษณ์ภายนอกของคุณมากกว่าผลงาน แต่คุณก็ไม่ได้รู้สึกว่ามันเป็นเรื่องแย่ คุณมองว่าภาพลักษณ์เป็นประตูบานแรก ส่วนประตูบานที่สองคือฝีมือและความสามารถ นอกจากนั้น คุณยังมีเกณฑ์จะได้รับโชคลาภหรือของขวัญราคาดี"
      }
    },
    {
      "card_id": "Card_Tarot_73",
      "card_name": "TEN OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องเข้าร่วมการประชุมสำคัญที่เกี่ยวข้องกับการเงินและงบประมาณ หากคุณอยู่ในตำแหน่งผู้บริหาร อาจมีการถกเถียงกับผู้ใหญ่เรื่องวิสัยทัศน์และแนวทางการทำงานที่ไม่ลงรอยกัน การประชุมอาจใช้พลังงานของคุณไปไม่น้อย หรือคุณอาจต้องเดินทางไปยังสถานที่ที่มีผู้คนพลุกพล่าน เช่น ห้างสรรพสินค้า ธนาคาร หรือแม้แต่แผนกการเงินในที่ทำงาน ซึ่งอาจต้องมีการพูดคุยเรื่องการเบิกจ่ายที่ยืดเยื้อ สำหรับคนที่อยู่บ้าน อาจมีการขัดแย้งกับผู้ใหญ่เรื่องการจัดการทรัพย์สินหรือของใช้ภายในบ้าน"
      }
    },
    {
      "card_id": "Card_Tarot_74",
      "card_name": "PAGE OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้พบกับคนอายุน้อยที่มีไหวพริบปฏิภาณเป็นเลิศ แม้เขาจะยังขาดประสบการณ์ แต่ก็มีความสามารถในการเรียนรู้อย่างรวดเร็ว หากเขาเข้ามาร่วมทีม จะกลายเป็นสมองอันล้ำค่าที่ช่วยขับเคลื่อนงานให้ก้าวหน้า แม้บางครั้งอาจดูเชื่องช้าเพราะความละเอียดรอบคอบและความต้องการความสมบูรณ์แบบ นอกจากนี้ยังอาจหมายถึงการได้รับข่าวสารที่น่าสนใจ แม้จะไม่ได้เกี่ยวข้องกับคุณโดยตรง แต่อาจเป็นเรื่องราวของคนใกล้ชิดที่ส่งผลกระทบต่อคุณในทางอ้อม"
      }
    },
    {
      "card_id": "Card_Tarot_75",
      "card_name": "KNIGHT OF PENTACLES",
      "readings": {
        "card_of_the_day": "แม้คุณจะมีไอเดียที่ยอดเยี่ยม แต่สถานการณ์และสิ่งแวดล้อมอาจยังไม่เอื้ออำนวยให้ดำเนินการได้ในตอนนี้ เปรียบเสมือนการมีเมล็ดพันธุ์ดีอยู่ในมือ แต่ดินยังแห้งแล้งและยังไม่ถึงฤดูเพาะปลูก จงอดทนและทำสิ่งที่ทำได้ไปก่อน เพราะทุกสิ่งล้วนมีจังหวะเวลาที่เหมาะสมของมัน \n\nหรืออาจหมายถึงวันนี้คุณอาจได้ร่วมงานกับคนที่มีความสามารถโดดเด่นในการวิเคราะห์และรักความเป็นรูปธรรม เขาจะสนใจแต่สิ่งที่จับต้องได้และเห็นผลทันที หากต้องนำเสนองาน ควรเน้นที่ผลลัพธ์และตัวเลขที่ชัดเจน"
      }
    },
    {
      "card_id": "Card_Tarot_76",
      "card_name": "QUEEN OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจจะใส่ใจรายละเอียดของงานมากเป็นพิเศษ จนถึงขั้นตรวจทานซ้ำแล้วซ้ำเล่าเพื่อหาข้อบกพร่อง แม้จะถึงเวลาส่งงานแล้ว คุณก็ยังคงรอจนถึงนาทีสุดท้ายเพื่อให้แน่ใจว่าทุกอย่างสมบูรณ์แบบ ในงานกลุ่ม คุณอาจรวบงานทั้งหมดไว้ที่ตัวเองด้วยความไม่ไว้ใจผู้อื่น แต่บางทีคุณอาจต้องยอมปล่อยวางบ้าง เพราะความไม่สมบูรณ์แบบเล็กๆ น้อยๆ ก็อาจเป็นเสน่ห์อย่างหนึ่ง สำหรับเรื่องความสัมพันธ์ ระวังว่าอีกฝ่ายอาจรู้สึกอึดอัดกับความกังวลและความหวงแหนของคุณที่มากเกินไป จนทำให้ความสัมพันธ์ขาดความเป็นธรรมชาติ"
      }
    },
    {
      "card_id": "Card_Tarot_77",
      "card_name": "KING OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณมีเกณฑ์จะได้พบปะกับผู้หลักผู้ใหญ่ที่เต็มเปี่ยมด้วยประสบการณ์ อาจเป็นคุณพ่อ อาจารย์ หรือผู้บังคับบัญชาของคุณ การสนทนาจะวนเวียนอยู่กับเรื่องผลการประเมิน ตัวเลข และสถิติต่างๆ หากผลงานของคุณยังไม่เป็นไปตามเป้าหมายที่เขาวางไว้ คุณจำเป็นต้องอธิบายถึงปัจจัยและสาเหตุที่ทำให้งานไม่เป็นไปตามที่คาดหวัง นอกจากนี้ยังอาจหมายถึงการมีนัดสำคัญที่เกี่ยวข้องกับการเงินและทรัพย์สิน เช่น การพบกับเจ้าหน้าที่สรรพากร นักบัญชี ธนาคาร หรือตัวแทนประกัน\n\nสำหรับวันหยุด อาจเป็นวันที่คุณได้ใช้เวลากับการรับประทานอาหารพิเศษ อย่างร้านสเต๊กเนื้อคุณภาพดี หรือร้านอาหารที่ใช้วัตถุดิบระดับพรีเมียม เป็นการให้รางวัลกับตัวเองหลังจากทำงานหนักมาตลอดทั้งสัปดาห์\n\nส่วนคนที่กำลุ้นเรื่องเงินก่อนใหญ่ ไม่ว่าจะมาจากลูกค้า การกู้ยืม หรือการเสี่ยงโชค มีเกณฑ์จะได้รับข่าวดี"
      }
    }
  ],
  "total_cards": 78
}
