{
  "cards": [
    {
      "id": 0,
      "name": "THE FOOL",
      "image": "THE FOOL.png",
      "interpretation": "วันนี้พลังแห่งการเริ่มต้นใหม่และการผจญภัยกำลังเข้มแข็ง หากช่วงนี้คุณไม่ค่อยได้ออกจากบ้าน วันนี้อาจเป็นวันที่คุณตัดสินใจออกไปข้างนอก ลองทำอะไรใหม่ๆ หรือไปยังสถานที่ที่ไม่เคยไป หากเป็นวันหยุด เหมาะกับการท่องเที่ยวสถานที่ธรรมชาติ เช่น ภูเขา ทะเล หรือสถานที่ที่มีแสงแดดส่องถึง\nแผนที่วางเอาไว้อาจมีการเปลี่ยนแปลงอย่างกะทันหัน เช่น เพื่อนชวนไปลองร้านอาหารใหม่ที่เพิ่งเปิด ได้รับคำเชิญไปงานที่ไม่คาดคิด หรือสถานที่นัดเปลี่ยนไป วันนี้ให้ระวังเรื่องความสะเพร่าเป็นพิเศษ อาจส่งอีเมลผิดคน ลืมแนบไฟล์ หรือแต่งตัวไม่เข้าธีมกับคนอื่น อย่าลืมเช็คความเรียบร้อยของเอกสารและการแต่งกายก่อนออกจากบ้าน เพราะความผิดพลาดเล็กๆ อาจสร้างความวุ่นวายได้ทั้งวัน\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้สะท้อนถึงตัวคุณ แต่เป็นคนที่คุณจะพบเจอหรือสถานการณ์ที่เกิดขึ้นรอบตัว คุณอาจได้เห็นคนที่ประมาท แต่งตัวผิดธีม หรือเกิดเหตุการณ์ที่ไร้แผนขึ้นกับคนอื่น",
      "quote": "ก้าวออกไปเถิด โลกกว้างรอคุณอยู่ข้างนอกประตูบ้าน"
    },
    {
      "id": 1,
      "name": "THE MAGICIAN",
      "image": "THE MAGICIAN.png",
      "interpretation": "วันนี้เป็นวันของการสื่อสาร การพูดคุย และการนำเสนอ หากคุณมีการประชุม พรีเซนต์งาน หรือเจรจาต่อรองกับใคร ทุกอย่างจะผ่านไปได้ด้วยดีและได้รับความสนใจ ความสำเร็จของคุณวันนี้จะมาจากความสามารถในการปรุงแต่งหน้างาน พลิกแพลงแก้ปัญหาเฉพาะหน้า และการพูดจาที่น่าสนใจ มากกว่าการเตรียมเนื้อหามาอย่างละเอียด ประสบการณ์และทักษะที่สั่งสมมาจะช่วยให้คุณรับมือกับสถานการณ์ไม่คาดฝันได้อย่างราบรื่น\nหากวันนี้ต้องออกไปพบปะผู้คน ควรแต่งตัวให้ดี ดูมีระดับ เพราะความมั่นใจจากการแต่งกายจะช่วยเสริมเสน่ห์ในการสื่อสาร วันนี้เหมาะกับการจัดระเบียบโต๊ะทำงาน อัพเดตเอกสาร หรือเคลียร์งานค้างเก่าๆ ที่สะสมไว้ หากต้องการเริ่มต้นอะไรใหม่ วันนี้เป็นวันที่ดีเพราะคุณมีพลังและความพร้อมในการลงมือทำ\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นคนที่จะเข้ามาพรีเซนต์ พูดคุย หรือนำเสนออะไรบางอย่างให้คุณฟัง คนนี้อาจเป็นผู้พูดที่เก่ง มีเสน่ห์ น่าสนใจ และทำให้คุณอยากเชื่อในสิ่งที่เขาพูด หรืออาจเป็นวันที่คุณได้ไปฟังงานสัมมนา บรรยาย หรือได้เจอกับคนดัง วิทยากร ผู้มีชื่อเสียงที่เดี่ยวไมโครโฟนอยู่บนเวที แต่ระวังว่าเขาอาจแอบซ่อนรายละเอียดที่ทำไม่ได้ไว้ หรือขายไอเดียที่ดูดีแต่ยังไม่มีแผนที่ชัดเจน ถ้าคุณต้องการความมั่นใจว่าคนที่เลือกสามารถทำงานได้จริง ให้ถามรายละเอียดปลีกย่อย ขอดูไฟล์หรือเอกสารที่เตรียมมา และอย่าหลงคารมจนลืมตรวจสอบสาระสำคัญ\nนอกจากนี้ คนที่คุณพบวันนี้อาจเป็นผู้เชี่ยวชาญเฉพาะทาง มีทักษะสูงในด้านใดด้านหนึ่ง แต่อาจไม่ถนัดเรื่องการบริหารจัดการหรือการทำงานเป็นทีม ถ้าคุณกำลังมองหาคนทำงาน ควรพิจารณาว่าต้องการคนที่เก่งเฉพาะด้านหรือคนที่จัดการได้รอบด้าน",
      "quote": "วาทศิลป์คือเวทมนตร์ที่ทรงพลังที่สุดในวันนี้"
    },
    {
      "id": 2,
      "name": "THE HIGH PRIESTESS",
      "image": "THE HIGH PRIESTRESS.png",
      "interpretation": "วันนี้คุณจะได้รับรู้เรื่องสำคัญที่ยังคงเป็นความลับ หรืออาจต้องจัดการงานที่มีเพียงกลุ่มคนบางกลุ่มเท่านั้นที่เข้าถึงข้อมูลได้ งานที่ทำจะเน้นไปที่การจัดการเอกสารที่มีรายละเอียดเยอะ การตรวจสอบข้อมูลให้ละเอียด สำหรับคนทำงานประจำ อาจต้องเข้าไปดีลกับแผนกบัญชีหรือแก้ไขเอกสารทางการเงินที่มีตัวเลขมากมาย\nในเรื่องความสัมพันธ์ อาจมีความไม่สบายใจเกิดขึ้น บางคนอาจมีความสัมพันธ์ที่เปิดเผยไม่ได้ หรือบางคนอาจรู้สึกว่าคนรักมีพิรุธบางอย่างและกำลังเก็บข้อมูลอย่างเงียบๆ ยังไม่พร้อมเผชิญหน้า\nวันนี้คุณอาจต้องรับบทเป็นผู้ฟังที่ดี มีคนมาปรึกษาปัญหาส่วนตัว หรือหากคุณเองมีเรื่องไม่สบายใจ วันนี้เหมาะกับการไปหาผู้เชี่ยวชาญ ที่ปรึกษา นักจิตวิทยา ผู้นำทางจิตวิญญาณ หรือหมอดู สัญชาตญาณของคุณแม่นยำมากวันนี้ หากรู้สึกว่าอะไรไม่ถูกต้อง ให้ไว้วางใจความรู้สึกนั้น\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นคนที่คุณจะพบเจอ อาจเป็นคนที่ดูเงียบๆ ลึกลับ รู้อะไรมากแต่ไม่ค่อยพูด หรือเป็นผู้หญิงที่มีความรู้ลึกและให้คำปรึกษาได้ดี",
      "quote": "ความเงียบซ่อนความจริงไว้มากกว่าคำพูดพันคำ"
    },
    {
      "id": 3,
      "name": "THE EMPRESS",
      "image": "THE EMPRESS.png",
      "interpretation": "วันนี้คุณอาจต้องทำหน้าที่เป็น \"แบงก์เคลื่อนที่\" ให้กับคนรอบข้าง ใครมีปัญหาเรื่องเงินหรือต้องการยืมของก็จะมาพึ่งพาคุณ แนะนำให้จดบันทึกไว้ว่าใครยืมอะไรไปบ้าง วันนี้เหมาะกับการดูแลเอาใจใส่คนรอบตัว นำอาหารมาฝาก ขนมที่ทำเอง หรือของขวัญเล็กๆ น้อยๆ บางคนอาจต้องดูแลคนในครอบครัว พาแม่ไปหาหมอ ดูแลลูก หรือช่วยเหลือพี่น้อง อาจได้ไปพักผ่อนในสถานที่หรูหราหรือที่พักที่คุณพึงพอใจ หรือหากมีรายจ่ายก็อาจเป็นค่าที่พัก ค่าโรงแรม ค่าบริการสปา สุขภาพควรระวังเรื่องหลังและคอจากการนั่งทำงานนานเกินไป ควรลุกเดินบ้าง\nหากไพ่ใบนี้ปรากฏในวันที่ 1 และวันที่ 16 คุณมีโอกาสได้โชคลาภ โดยเฉพาะลาภที่มาจากผู้ใหญ่เพศหญิง หรือเลขที่สัมพันธ์กับผู้ใหญ่เพศหญิงและที่พักอาศัยของคุณ สำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นคนที่คุณจะพบเจอ อาจเป็นคนที่ใจดี ชอบดูแลคนอื่น หรือเป็นผู้หญิงที่มีความอบอุ่นและพร้อมให้ความช่วยเหลือ",
      "quote": "มือที่ให้ ไม่เคยว่างเปล่า"
    },
    {
      "id": 4,
      "name": "THE EMPEROR",
      "image": "THE EMPEROR.png",
      "interpretation": "วันนี้คุณมีโอกาสได้พบกับชายคนหนึ่งที่อายุมากกว่า โดยเขาเป็นคนที่ถืออำนาจในการตัดสินใจหรือตัวคุณจะต้องรู้สึกเกรงใจในตัวเขา เขาอาจจะเป็นคุณพ่อของคุณ คนใกล้ชิดที่เป็นชายอายุมากกว่า หรือหัวหน้าของคุณ สำหรับบางคนอาจถูกหัวหน้าเรียกเข้าไปคุยเรื่องสำคัญ โดยเฉพาะเรื่องที่เกี่ยวกับกฎระเบียบ ความถูกต้อง หากก่อนหน้านี้คุณมีพฤติกรรมที่ไม่พึงประสงค์ ไพ่ใบนี้อาจหมายถึงการตักเตือน สำหรับบางคนอาจเป็นเดทที่น่าประทับใจ โดยอีกฝ่ายจะดูแลคุณเป็นอย่างดี\nวันนี้คุณอาจมีเหตุให้ต้องไปติดต่อหน่วยงานราชการ ควรเตรียมเอกสารให้พร้อม แต่งตัวให้เรียบร้อยเป็นทางการ มาให้ตรงเวลา ถ้าต้องเซ็นเอกสารสำคัญ อ่านรายละเอียดให้ดีก่อนเซ็น หรืออาจมีโอกาสได้ไปไหว้พระขอพรกับสิ่งศักดิ์สิทธิ์เพศชาย เช่น พระพุทธรูป เทพเจ้า หรือสิ่งศักดิ์สิทธิ์ที่เคารพบูชา",
      "quote": "อำนาจที่แท้จริง คือความเคารพที่ไม่ต้องร้องขอ"
    },
    {
      "id": 5,
      "name": "THE HIEROPHANT",
      "image": "THE HIEROPHANT.png",
      "interpretation": "วันนี้มีโอกาสได้พบปะหรือเข้าประชุมกับผู้ใหญ่หลายคน อาจต้องไปที่โรงเรียน มหาวิทยาลัย สถานที่ราชการ หรือวัด ควรแต่งกายสุภาพเรียบร้อยให้เหมาะสมกับสถานที่และผู้ที่พบ วันนี้อาจมีคนมาขอคำปรึกษาเรื่องความขัดแย้ง คุณอาจต้องรับบทเป็นคนกลาง รับฟังทั้งสองฝ่ายและช่วยประสานความเข้าใจ บางคนอาจมีธุระที่โรงพยาบาล ไม่ว่าจะไปพบแพทย์ตามนัด ไปเยี่ยมคนป่วย หรือไปทำเอกสารที่เกี่ยวข้อง\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นคนที่คุณจะพบเจอ อาจเป็นผู้มีความรู้ความเชี่ยวชาญในสาขาใดสาขาหนึ่ง เช่น อาจารย์ แพทย์ นักกฎหมาย นักบวช หรือที่ปรึกษาที่มีความน่าเชื่อถือ คำแนะนำที่ได้รับจากคนเหล่านี้วันนี้มีคุณค่าและควรนำไปพิจารณาอย่างจริงจัง",
      "quote": "ผู้รู้จริงไม่จำเป็นต้องพูดเสียงดัง แต่ทุกคำล้วนมีน้ำหนัก"
    },
    {
      "id": 6,
      "name": "THE LOVERS",
      "image": "THE LOVERS.png",
      "interpretation": "วันนี้อาจมีหัวหน้าใหม่หรือสมาชิกใหม่เข้ามาร่วมทีม การประชุมจะราบรื่นและไม่เคร่งเครียด ทุกคนพร้อมใจกันและหาข้อสรุปร่วมกันได้ง่าย หากมีเรื่องที่ต้องตัดสินใจ อาจต้องสอบถามคนรอบข้างหรือคนในทีมก่อนที่จะสรุป\nในแง่ความสัมพันธ์ วันนี้เป็นวันที่ดีสำหรับการขยับความสัมพันธ์กับคนที่ชอบอยู่ไปอีกขั้น หรือหากเคยมีปัญหากัน ก็เหมาะที่จะนัดคุยเพื่อคืนดี สำหรับคนที่มีคู่แล้ว ลองพากันออกไปสวนสาธารณะ ท่องเที่ยวธรรมชาติ หรือเข้าพักในสถานที่สวยงาม สำหรับคนโสด การเข้าร่วมกิจกรรมใหม่ๆ อาจทำให้ได้เจอคนที่น่าสนใจ หรือหากติดตามนักแสดงหรือไอดอลอยู่ วันนี้เหมาะกับการไปคอนเสิร์ตหรือแฟนมีตติ้ง",
      "quote": "หัวใจที่เปิดกว้าง ย่อมพบสิ่งงดงามที่ไม่คาดคิด"
    },
    {
      "id": 7,
      "name": "THE CHARIOT",
      "image": "THE CHARIOT.png",
      "interpretation": "วันนี้อาจมีการประชุมหรือระดมสมองเพื่อผลักดันงานให้เดินหน้า บรรยากาศการทำงานจะอยู่ในจังหวะรีบเร่ง หรืออาจมีหัวหน้าเข้ามาร่วมลงมือทำงานด้วยตัวเองเพื่อให้งานสำเร็จ ผู้ใหญ่ไว้วางใจให้คุณตัดสินใจเอง เพื่อนร่วมทีมและลูกน้องพร้อมสนับสนุน หากมีหัวหน้าหรือคนใหม่เข้ามาในทีมที่เก่งเรื่องการบริหารจัดการ คุณอาจต้องกระตือรือร้นในการทำงานมากขึ้น แต่หากอยู่ในช่วงหมดไฟ อาจรู้สึกเบื่อหน่ายที่ต้องทำงานร่วมกับเขา\nวันนี้มีโอกาสได้เดินทาง ไม่ว่าจะทางใกล้หรือทางไกล เป็นทริปที่มีจุดหมายและแผนการชัดเจน หรืออาจมีคนเดินทางไกลมาหาคุณโดยเฉพาะ นอกจากนี้อาจมีเรื่องเกี่ยวกับรถ ไม่ว่าจะเป็นโอกาสได้รถคันใหม่ มีประเด็นที่ต้องจัดการเกี่ยวกับรถ หรือถึงเวลาที่ต้องเอารถไปเช็กระยะ ควรระมัดระวังเรื่องการเดินทางเป็นพิเศษ",
      "quote": "ล้อหมุนแล้ว ปล่อยให้จังหวะพาคุณไปข้างหน้า"
    },
    {
      "id": 8,
      "name": "STRENGTH",
      "image": "STRENGTH.png",
      "interpretation": "หากเป็นวันทำงาน คุณอาจโดนจับตามองจากเจ้านายเป็นพิเศษ อาจตามมาประกบหรือยืนอยู่ด้านหลังในเวลาที่คุณทำงาน หากรู้สึกอึดอัด อาจต้องบอกอีกฝ่ายตรงๆ ถึงสไตล์การทำงานของคุณ วันนี้เป็นวันที่ต้องใช้ความอดทนและความละมุนละม่อมในการจัดการกับคนหรือสถานการณ์ที่ยากลำบาก แทนที่จะใช้ความแข็งกร้าว การใช้ความเข้าใจและความนุ่มนวลจะได้ผลมากกว่า หากคุณมีความลับที่ซ่อนอยู่ ควรระมัดระวังเป็นพิเศษ เพราะวันนี้มีโอกาสโป๊ะแตก โดนจับได้ หรือโดนคาดคั้นจากคนรอบข้าง\nหากเป็นวันหยุด คุณอาจต้องดูแลญาติผู้ใหญ่หรือคนรัก ทั้งเรื่องอาหาร กิจกรรม และการเดินทาง หรืออาจหมายถึงการออกไปสวนสัตว์ คาเฟ่หมาแมว หรือสถานที่ที่มีสัตว์ให้ได้ใกล้ชิด\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นสถานการณ์รอบตัว คุณอาจได้พบกับคนที่กำลังเผชิญกับเรื่องยากในชีวิตแต่ก็ยังสามารถรับมือกับสถานการณ์นั้นๆ ได้ดี",
      "quote": "ความนุ่มนวลเอาชนะสิ่งที่แข็งแกร่งที่สุดได้เสมอ"
    },
    {
      "id": 9,
      "name": "THE HERMIT",
      "image": "THE HERMIT.png",
      "interpretation": "วันนี้คุณอาจได้พบกับคนเก่ง มีความสามารถ รู้ลึกในเรื่องเฉพาะทาง แต่ความละเอียดและพิถีพิถันของเขาอาจทำให้งานเดินช้าลง หากมีสไตล์การทำงานที่ต่างกัน อาจรู้สึกรำคาญได้ วันนี้เหมาะกับการทำงานคนเดียว โฟกัสกับงานที่ต้องใช้ความคิดลึกหรือค้นหาข้อมูลที่จำเป็น บางคนอาจต้องการเงียบๆ อยู่กับตัวเองมากกว่าปกติ ไม่อยากพบปะใคร\nหากเป็นวันหยุด อาจมีนัดถ่ายภาพกับตากล้องขาประจำ หรืออาจเป็นวันที่คุณเลือกใช้เวลาส่วนตัวอยู่คนเดียว เช่น อ่านหนังสือ ดูซีรีส์ ทำงานอดิเรกที่ชอบ โดยไม่ต้องการใครมายุ่ง\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นคนที่คุณจะพบเจอ อาจเป็นผู้เชี่ยวชาญ นักวิชาการ หรือคนที่ดูเงียบขรึม ไม่ค่อยเข้าสังคม แต่เมื่อพูดแล้วทุกคำมีน้ำหนักและคุณค่า",
      "quote": "ในความเงียบสงัด ปัญญาจะส่องสว่างชัดที่สุด"
    },
    {
      "id": 10,
      "name": "WHEEL OF FORTUNE",
      "image": "WHEEL OF FORTUNE.png",
      "interpretation": "วันนี้มีเหตุให้ต้องเปลี่ยนแผนที่วางไว้กะทันหัน หรืออย่างน้อยก็มีการเปลี่ยนสถานที่นัดพบ สถานที่ใหม่มักจะเป็นที่พลุกพล่าน มีคนเข้าออกตลอดเวลา เช่น ห้างสรรพสินค้าหรือร้านอาหารดัง หากเป็นวันทำงาน อาจมีการประชุมเรื่องการปรับเปลี่ยนโครงสร้างองค์กรหรือทีมงาน หรือถ้าวันนี้รู้สึกเบื่อ อาจชวนเพื่อนไปกินบุฟเฟ่ต์ หมูกะทะ หรือชาบูเปลี่ยนบรรยากาศ\nวงล้อหมุนเสมอ วันนี้โชคชะตาอาจพลิกผันได้ทั้งสองทาง คนที่เคยตกต่ำอาจพลิกกลับมาได้ดี คนที่อยู่จุดสูงสุดก็ควรระวัง อาจมีข่าวหรือเหตุการณ์ที่ไม่คาดคิดเข้ามาในชีวิต ทั้งดีและไม่ดี ควรรับมือด้วยความยืดหยุ่นและไม่ยึดติดกับแผนเดิมมากเกินไป\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นสถานการณ์รอบข้างที่กำลังเปลี่ยนแปลง อาจได้ยินข่าวการโยกย้าย เลื่อนตำแหน่ง หรือการเปลี่ยนแปลงครั้งใหญ่ในองค์กรหรือในแวดวงที่คุณอยู่",
      "quote": "โชคชะตาหมุนเวียน คนที่พร้อมปรับตัวจะยืนอยู่ได้เสมอ"
    },
    {
      "id": 11,
      "name": "JUSTICE",
      "image": "JUSTICE.png",
      "interpretation": "หากเป็นเรื่องงาน มีการปรับเปลี่ยนแผนด้วยการตัดทอนบางส่วนออก หรืองานของคุณอาจไม่ผ่านการอนุมัติและต้องรื้อทำใหม่ วันนี้อาจมีปัญหาเกี่ยวกับการแก้ไขเอกสารสำคัญ ไม่ว่าจะเป็นการแก้ไขซ้ำหลายรอบหรือต้องรอการอนุมัติจากหลายฝ่าย ควรระวังเรื่องการผิดระเบียบหรือกระบวนการที่วางไว้ วันนี้อาจมีโอกาสได้พบกับทนาย ผู้ที่ทำอาชีพเกี่ยวกับกฎหมาย หรือมีธุระที่ต้องเข้าไปติดต่อหน่วยงานราชการ\nวันนี้อาจเกิดสถานการณ์ที่คุณเป็นฝ่ายโดนตำหนิหรือคอมเพลน หรือในทางกลับกัน คุณอาจต้องเป็นฝ่ายเข้าไปตักเตือนหรือออกใบเตือนให้กับคนที่ทำงานไม่ได้มาตรฐาน ในกรณีนี้ควรวางตัวอย่างมีระยะห่าง ไม่เข้าข้างใครโดยไม่มีเหตุผล\nในแง่ความสัมพันธ์ อาจมีคนสนิทที่แสดงความไม่พอใจหรือห่างเหินออกไปโดยไม่มีคำอธิบาย หากพยายามถามหาสาเหตุก็อาจไม่ได้คำตอบที่ชัดเจน",
      "quote": "ตาชั่งไม่เคยโกหก ทุกการกระทำมีน้ำหนักของมัน"
    },
    {
      "id": 12,
      "name": "THE HANGED MAN",
      "image": "THE HANGED MAN.png",
      "interpretation": "วันนี้คุณอาจรู้สึกไม่อยากไปทำงาน หมดแรงบันดาลใจ หรือรู้สึกแฮงค์จากเมื่อคืน ภาวะนี้อาจมาจากจิตใจของตัวเองหรือสภาพแวดล้อมในที่ทำงานที่ไม่เอื้ออำนวย งานที่รอคำตอบหรือรอการอนุมัติอยู่อาจยังไม่มีความคืบหน้า ต้องรอต่อไปโดยที่ยังทำอะไรไม่ได้มาก วันนี้ไม่เหมาะกับการผลักดันหรือเร่งรัดอะไร เพราะยิ่งเร่งอาจยิ่งติดขัด\nหากเป็นวันหยุด คุณอาจเลือกพักผ่อนอยู่บ้าน ไม่ออกจากห้องนอนทั้งวัน หรือหากออกไปข้างนอก โรงพยาบาลหรือวัดอาจเป็นสถานที่ที่คุณแวะไป สำหรับคนที่ชอบกิจกรรมเอ็กซ์ตรีม วันนี้อาจเลือกไปดำน้ำ\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นคนที่คุณจะพบเจอ อาจเป็นคนที่ดูเหนื่อย หมดไฟ หรือกำลังอยู่ในช่วงที่ต้องหยุดรอและยังเดินหน้าต่อไม่ได้",
      "quote": "บางครั้งการหยุดนิ่ง คือก้าวที่กล้าหาญที่สุด"
    },
    {
      "id": 13,
      "name": "DEATH",
      "image": "DEATH.png",
      "interpretation": "แผนที่วางเอาไว้อาจถูกยกเลิก หรือหากมีนัดกับใคร เขาอาจมาพร้อมกับข่าวที่ไม่ดีหรือสิ่งที่ทำให้คุณเสียใจ หากมีประชุมงาน หัวหน้าหรือผู้ตรวจงานอาจเข้ามาติชมหรือขอให้แก้ไขในจุดที่คุณคิดว่าไม่จำเป็น วันนี้คุณอาจต้องเจอกับคนที่ไม่อยากเจอ หรือต้องทำในสิ่งที่ไม่อยากทำ พยายามรักษาอารมณ์และอย่าใจร้อน เพราะวันนี้มีโอกาสปะทะคารมกันได้ง่าย หากเป็นไปได้ให้แวะวัดทำบุญก่อนออกไปเผชิญวันนี้เพื่อแก้เคล็ด\nวันนี้อาจมีธุระที่โรงพยาบาล ไม่ว่าจะเป็นการไปพบแพทย์ ไปเยี่ยมคนป่วย หรือสำหรับบางคนอาจมีธุระเกี่ยวกับงานศพ ไปไว้อาลัย หรือทำบุญโลงศพ\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นข่าวการเปลี่ยนแปลงครั้งใหญ่ในองค์กรหรือในชีวิตของคนรอบข้าง อาจได้ยินข่าวการลาออก การเลิกกิจการ หรือการปิดตัวของบางอย่างในแวดวงที่คุณอยู่",
      "quote": "สิ่งที่จบลง คือประตูที่เปิดออกสู่เส้นทางใหม่"
    },
    {
      "id": 14,
      "name": "TEMPERANCE",
      "image": "TEMPERANCE.png",
      "interpretation": "วันนี้คุณอาจต้องเปลี่ยนสถานที่ทำงานบ่อย เช่น ขึ้นลงระหว่างชั้น หรือต้องไปประชุมหลายที่ มีหลายงานที่ต้องทำพร้อมกัน ทั้งปิดโปรเจกต์เก่าและเตรียมเปิดโปรเจกต์ใหม่ วันนี้เป็นวันที่ต้องอาศัยความสมดุลและความยืดหยุ่น รู้จักจัดสรรเวลาและพลังงานให้เหมาะสมกับแต่ละงาน\nหากเป็นวันหยุด คุณอาจมีนัดหลายที่ในวันเดียว เมื่อเสร็จจากที่หนึ่งต้องรีบเดินทางต่อไปอีกที่ทันที อาจเป็นวันที่คุณอยู่สองจังหวัดในเวลาเดียวกัน หรือหากอยู่ต่างจังหวัด วันนี้อาจเป็นวันที่เดินทางกลับบ้านได้ ถ้ามีนัดซ้อน อาจแก้ปัญหาด้วยการชักชวนทั้งสองกลุ่มมาเจอกัน\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นคนที่คุณจะพบเจอ อาจเป็นคนที่ดูสงบ มีเสน่ห์ในแบบที่ไม่โอ้อวด รู้จักปรับตัวเข้ากับทุกสถานการณ์และทุกคนได้ดี",
      "quote": "ศิลปะแห่งชีวิต คือการเต้นระหว่างสองขั้วอย่างสง่างาม"
    },
    {
      "id": 15,
      "name": "THE DEVIL",
      "image": "THE DEVIL.png",
      "interpretation": "วันนี้คุณจะต้องเจอกับคนที่มีอำนาจเหนือกว่า อาจเป็นเจ้านายใหญ่หรือลูกค้าคนสำคัญที่เอาแต่ใจและมีกฎเกณฑ์ที่ทำให้คุณอึดอัด แต่สุดท้ายคุณก็ต้องยอมรับข้อเสนอของเขาเพราะไม่มีทางเลือกอื่น วันนี้ระวังเรื่องการถูกชักจูงหรือกดดันให้ตัดสินใจบางอย่างที่ยังไม่พร้อม ไม่ว่าจะเป็นเรื่องงานหรือเรื่องส่วนตัว อย่าตัดสินใจใหญ่ภายใต้แรงกดดัน\nในเรื่องความสัมพันธ์ คนรักอาจมาขอคำมั่นสัญญาบางอย่างที่มีเงื่อนไขแฝงอยู่ หากคุณโสด ระวังจะเจอคนที่มีเจ้าของแล้ว หรืออาจเจอคนที่ดูดีแต่มีเบื้องหลังที่คุณยังไม่รู้ ในทางกลับกัน หากเป็นคู่รักที่มีความสัมพันธ์มั่นคง วันนี้ความสัมพันธ์จะลึกซึ้งเป็นพิเศษ\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นคนที่คุณจะพบเจอ อาจเป็นคนที่ดูมีเสน่ห์ดึงดูด แต่มีพลังงานที่ควบคุมหรือครอบงำคนรอบข้าง ควรระวังในการตัดสินใจร่วมกับคนนี้",
      "quote": "จงรู้ว่าโซ่ที่ล่ามคุณไว้ คุณเป็นคนถือกุญแจเอง"
    },
    {
      "id": 16,
      "name": "THE TOWER",
      "image": "THE TOWER.png",
      "interpretation": "วันนี้อาจมีคำสั่งให้ยุติหรือเปลี่ยนแผนการทำงานกะทันหัน งานที่ค้างคาอยู่นานอาจปิดได้สักที แม้ผลงานจะไม่สมบูรณ์แบบอย่างที่ตั้งใจ สำหรับคนที่มีนัด ระวังจะมีเหตุฉุกเฉินทำให้นัดถูกยกเลิกกะทันหัน พยายามควบคุมอารมณ์ให้ดี เพราะวันนี้มีโอกาสปะทะคารมกับคนรอบข้างได้ง่าย หากสมองรู้สึกตื้อๆ ไม่มีไอเดีย ลองออกไปวิ่งหรือออกกำลังกายเพื่อปลดปล่อยพลังงานที่อัดแน่นอยู่\nวันนี้อาจมีเหตุการณ์ที่ไม่คาดคิดเกิดขึ้นกะทันหัน ทั้งเรื่องงานและชีวิตส่วนตัว อาจได้ยินข่าวช็อกหรือมีความเปลี่ยนแปลงที่พลิกสถานการณ์ทั้งหมด หรืออาจเป็นวันที่มีโอกาสได้ไปยังสถานที่สูงๆ เช่น ตึกสูงระฟ้า ดาดฟ้า หรือจุดชมวิวบนที่สูง\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นสถานการณ์รอบข้างที่กำลังพังทลาย อาจได้เห็นหรือรับรู้เรื่องที่ดูเหมือนมั่นคงแต่กลับล้มครืนลงในชั่วพริบตา",
      "quote": "สายฟ้าฟาดเพื่อเปิดทาง ไม่ใช่เพื่อทำลาย"
    },
    {
      "id": 17,
      "name": "THE STAR",
      "image": "THE STAR.png",
      "interpretation": "ไอเดียหรืองานที่คุณนำเสนอไปอาจไม่ได้ถูกนำมาใช้ หรืองานที่รับผิดชอบอยู่อาจต้องส่งต่อให้คนอื่นทำแทน ทั้งที่ยังรู้สึกไม่พร้อมจะปล่อยมือ แม้จะรู้สึกผิดหวัง ให้ปล่อยวางกับสิ่งที่เกิดขึ้น หากต้องพรีเซนต์งานวันนี้ นอกจากเนื้อหาที่เตรียมมา ควรให้ความสำคัญกับการแต่งกายและรูปลักษณ์ภายนอกด้วย เพราะผู้คนอาจตัดสินจากสิ่งที่มองเห็นก่อน\nวันนี้เหมาะกับการดูแลตัวเองและฟื้นฟูร่างกาย ไม่ว่าจะเป็นนวด สปา ออกกำลังกาย หรือใช้เวลาอยู่กับธรรมชาติ สำหรับบางคนอาจเป็นวันแรกหลังจากวันหยุดยาวหรือวันแรกที่กลับมาทำงานหลังจากลาหยุดไป หรืออาจเป็นช่วงที่มีรายการประกวดเกี่ยวกับความงามที่คุณติดตามหรือมีส่วนเกี่ยวข้อง\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นคนที่คุณจะพบเจอ อาจเป็นคนที่ดูสดใส มีเสน่ห์ หรือเป็นคนที่อยู่ในวงการความงามหรือบันเทิง",
      "quote": "แม้ดวงดาวจะเลือนลาง แสงสว่างยังคงอยู่ในตัวคุณ"
    },
    {
      "id": 18,
      "name": "THE MOON",
      "image": "THE MOON.png",
      "interpretation": "วันนี้การเดินทางอาจไม่ราบรื่น เส้นทางที่ใช้เป็นประจำอาจมีการซ่อมแซม ต้องเปลี่ยนเส้นทาง หรืออาจเจอการจราจรติดขัดผิดปกติ หากได้รับข้อมูลมาสองชุด มีแนวโน้มว่าข้อมูลจะขัดแย้งกัน ทำให้สับสนว่าควรเชื่อใคร คุณอาจต้องเข้าไปอยู่ท่ามกลางความขัดแย้งของคนสองกลุ่ม โดยไม่รู้ว่าฝ่ายไหนพูดความจริง\nวันนี้อาจมีปัญหาขัดแย้งกับผู้หญิงที่สำคัญในชีวิต เช่น คุณแม่ เพื่อนสนิทผู้หญิง หรือหัวหน้าผู้หญิง ควรใจเย็นและรอให้อารมณ์เย็นลงก่อนค่อยคุยกัน อย่าตัดสินใจเรื่องสำคัญในวันนี้ เพราะความรู้สึกและอารมณ์อาจมาบดบังเหตุผล ถ้าทำได้ให้รอไปอีกสักพักจนทุกอย่างชัดเจนขึ้น\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นสถานการณ์รอบข้างที่เต็มไปด้วยความไม่แน่นอนและความสับสน อาจได้เห็นหรือรับรู้ข่าวลือ ข้อมูลที่คลุมเครือ หรือสถานการณ์ที่ไม่มีใครรู้ว่าจริงหรือไม่จริง",
      "quote": "เมื่อหมอกปกคลุม อย่ารีบเดิน รอจนมองเห็นทางชัด"
    },
    {
      "id": 19,
      "name": "THE SUN",
      "image": "THE SUN.png",
      "interpretation": "วันนี้คุณจะได้รับคำตอบที่ชัดเจนสำหรับสิ่งที่กำลังลังเลอยู่ แต่คำตอบที่ได้อาจเป็นเรื่องดีหรือไม่ดีก็ได้ อย่างน้อยคุณจะได้รู้ว่าควรทำอย่างไรต่อไป หากมีความลับที่ปกปิดไว้ ระวังจะเผลอทำให้ความลับแตก เช่น ส่งข้อความผิดกลุ่ม พูดพลาดในที่ประชุม หรือโพสต์อะไรบางอย่างในโซเชียลโดยไม่ตั้งใจ\nวันนี้อาจต้องเดินทางออกนอกสถานที่อย่างกะทันหัน เตรียมกระเป๋าหรือของจำเป็นไว้ให้พร้อม หรืออาจเป็นวันที่เหมาะกับการออกไปใช้เวลาภายนอก ตากแดด ออกกำลังกาย หรือทำกิจกรรมกลางแจ้ง วันนี้มีพลังงานที่สดใสและเป็นบวก เหมาะกับการเริ่มต้นสิ่งใหม่หรือทำในสิ่งที่ชอบ\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นสถานการณ์ที่ความจริงกำลังจะถูกเปิดเผย สิ่งที่ซ่อนอยู่จะถูกนำมาสู่แสงสว่าง หรืออาจพบเจอกับเด็กๆ มีโอกาสได้เล่นหรือดูแลเด็กเล็ก",
      "quote": "ความจริงเป็นดั่งแสงแดด ไม่มีสิ่งใดซ่อนพ้นได้ตลอดไป"
    },
    {
      "id": 20,
      "name": "JUDGEMENT",
      "image": "JUDGEMENT.png",
      "interpretation": "วันนี้คุณอาจต้องตื่นเช้ากว่าปกติ แม้จะเป็นวันหยุด เสียงโทรศัพท์ เสียงแจ้งเตือน หรือเสียงนาฬิกาปลุกที่ลืมปิดจะรบกวนการนอน หรืออาจมีคนเปิดทีวีเสียงดังจนนอนต่อไม่ได้ หากเป็นวันทำงาน อาจมีประกาศหรือประชุมสำคัญ โดยเนื้อหาเกี่ยวกับการยุติกิจกรรมหรือโปรเจกต์บางอย่าง คุณอาจรู้สึกเสียดายที่งานนั้นไม่ได้รับการสนับสนุนให้ทำต่อ แต่ไม่มีอำนาจพอจะเปลี่ยนแปลงอะไรได้\nวันนี้อาจได้ไปงานคอนเสิร์ต ดูการแสดงดนตรี หรือไปยังสถานที่ที่มีเสียงเพลงหรือเสียงดังๆ หรือบางคนอาจต้องไปตรวจสุขภาพที่โรงพยาบาล รอรับผลตรวจ หรือรับฟังคำตัดสินเกี่ยวกับสุขภาพหรือเรื่องสำคัญอื่นๆ\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นสถานการณ์ที่กำลังจะมีการประกาศผลหรือตัดสินอะไรบางอย่าง อาจเป็นการประกาศผลการแข่งขัน การตัดสินคดี หรือการประกาศข่าวสำคัญที่มีผลกระทบต่อหลายคน",
      "quote": "เสียงเรียกดังขึ้นแล้ว จงลุกขึ้นและรับฟัง"
    },
    {
      "id": 21,
      "name": "THE WORLD",
      "image": "THE WORLD.png",
      "interpretation": "แม้คุณพยายามจะแยกตัวและเว้นระยะห่างจากผู้คน แต่วันนี้คนจะทักทายคุณเข้ามาเยอะมาก ทั้งทาง inbox อีเมล หรือแชท คุณจะวุ่นอยู่กับการประสานงานระหว่างองค์กรและผู้คน เมื่อมีปัญหาอะไร ทุกคนจะนึกถึงคุณเป็นคนแรก ถึงคุณจะไม่อยากยุ่งกับใครมากนัก แต่ด้วยหน้าที่ทำให้หลีกเลี่ยงไม่ได้ หรืออาจต้องคุยกับ HR เกี่ยวกับเรื่องงานหรือเรื่องส่วนตัว\nวันนี้อาจเป็นวันที่แฟนเก่า คนรักเก่า หรือคนคุยเก่าทักมาหา ถ้าทำการค้า วันนี้เหมาะกับการส่งข้อความหาลูกค้าเก่า ส่วนคนทำงานครีเอทีฟ ลองเอาไอเดียเก่าๆ ที่เคยคิดไว้มารีไซเคิลดู อาจได้ผลงานที่ดีกว่าที่คิด วันนี้เป็นวันของการเชื่อมต่อ การครบวงจร และการปิดท้ายบางอย่างอย่างสมบูรณ์\nสำหรับบางคน ไพ่ใบนี้อาจไม่ได้หมายถึงตัวคุณ แต่เป็นสถานการณ์ที่ครบวงจร งานหรือโปรเจกต์ที่ทำมานานได้เสร็จสมบูรณ์ หรืออาจพบเจอกับคนที่มีเครือข่ายกว้าง รู้จักคนเยอะ และสามารถเชื่อมต่อผู้คนได้ดี",
      "quote": "ทุกเส้นทางนำกลับมาบรรจบ วงจรครบสมบูรณ์แล้ว"
    },
    {
      "id": 22,
      "name": "PAGE OF WANDS",
      "image": "PAGE OF WANDS.png",
      "interpretation": "วันนี้คุณจะได้รับข้อความหรือข่าวดี อาจเป็นการติดต่อเรื่องงาน หรือพัสดุที่รอคอย หากไม่มีออเดอร์ค้างอยู่ วันนี้อาจเป็นวันที่คุณได้เรียนรู้อะไรใหม่ๆ หรือได้พบคนที่มีความกระตือรือร้น คล่องแคล่ว มีพลังงานสร้างสรรค์ แต่อาจยังขาดประสบการณ์อยู่บ้าง คุณอาจได้เข้าร่วมกลุ่มการเรียนรู้เฉพาะทางและแนะนำตัวกับสมาชิกใหม่ หรือได้รับข้อมูลบางอย่างเกี่ยวกับเพื่อนสนิทหรือคนใกล้ตัว",
      "quote": "ข่าวดีกำลังมา พร้อมโอกาสใหม่ที่น่าตื่นเต้น"
    },
    {
      "id": 23,
      "name": "KNIGHT OF WANDS",
      "image": "KNIGHT OF WANDS.png",
      "interpretation": "ชีพจรลงเท้า คุณอาจมีเหตุให้ต้องเดินทางแบบไม่ทันตั้งตัว แม้จะไม่ใช่การเดินทางไกล แค่เช้าไปเย็นกลับ แต่ก็ทำให้วันนี้คึกคักเป็นพิเศษ สำหรับคนที่อยู่บ้าน อาจมีคนเดินทางมาหาคุณที่บ้านแบบไม่ได้นัดหมาย เรื่องความรัก ระวังจะออกตัวแรงหรือทักหาใครสักคนด้วยความเร็วจนอีกฝ่ายตั้งตัวไม่ทัน ลองหรี่ไฟลงสักหน่อยก่อนที่เขาจะตกใจหนี",
      "quote": "ลงมือทำทันที อย่ารอช้า พลังอยู่ที่การเริ่มต้น"
    },
    {
      "id": 24,
      "name": "QUEEN OF WANDS",
      "image": "QUEEN OF WANDS.png",
      "interpretation": "คุณจะได้พบกับผู้หญิงที่เก่งงาน แต่สไตล์การทำงานอาจไม่ตรงกับจริตของคุณ คุณอยากให้เธอสนใจเรื่องอื่นบ้างนอกจากงาน เช่น ภาพลักษณ์ของตัวเอง หรือความสวยงามของผลงาน (ที่ไม่ใช่แค่เนื้อหา) หรือเรื่องเหล่านี้อาจเป็นสิ่งที่เพื่อนร่วมงานกำลังรู้สึกต่อตัวคุณ - ว่าคุณเก่งมาก แต่ไม่ใส่ใจการแต่งตัวหรือภาพลักษณ์ภายนอกเลย หากคุณเป็นผู้หญิงที่มีคนรัก และคนรักมีเพื่อนสนิทผู้หญิง ให้ระวังเพื่อนคนนั้นไว้ให้ดี สัญชาตญาณที่บอกว่าเธอไม่น่าไว้ใจอาจเป็นเรื่องจริง",
      "quote": "มั่นใจในตัวเอง ใช้เสน่ห์และความสามารถนำทาง"
    },
    {
      "id": 25,
      "name": "KING OF WANDS",
      "image": "KING OF WANDS.png",
      "interpretation": "วันนี้คุณจะได้เจอกับคนเก่งที่มีความรู้จากประสบการณ์จริง ไม่ใช่แค่ทฤษฎี เขาอาจเป็นคนใหม่ที่เข้ามาร่วมทีม โดยเคยผ่านโปรเจกต์ใหญ่ๆ มาก่อน และได้รับการยอมรับในวงการ ในเรื่องความสัมพันธ์ คุณจะได้พบคนที่น่าสนใจ เขามีความฝันที่ยิ่งใหญ่และทะเยอทะยาน แต่อาจไม่ได้สนใจเรื่องการแต่งตัวมากนัก ถึงจะมีเสน่ห์ แต่ไม่ได้มาในแบบสุภาพบุรุษหรูหรา หากคุณเป็นผู้ชาย อีกฝ่ายจะมองว่าคุณเป็นคนเก่ง มีมนุษยสัมพันธ์ดี น่าสนใจ แต่อาจควรใส่ใจเรื่องการแต่งตัวให้มากกว่านี้",
      "quote": "เป็นผู้นำด้วยวิสัยทัศน์ กล้าตัดสินใจอย่างเด็ดขาด"
    },
    {
      "id": 26,
      "name": "PAGE OF CUPS",
      "image": "PAGE OF CUPS.png",
      "interpretation": "คุณจะได้เจอกับคนที่น่ารัก เขาอาจจะเป็นคนที่อยู่ราศีกรกฎ ราศีพิจิก หรือราศีมีน มีแนวโน้มที่คุณจะพัฒนาความสัมพันธ์กับเขาได้ในอนาคต ไม่ว่าจะเป็นเพื่อนที่ดีหรือคนรัก ในแง่ของการงาน จะมีน้องใหม่เข้ามาในทีม เขาอาจจะทำงานช้านิดหน่อย แต่มีรสนิยมที่ดี สีชมพูและสีฟ้าจะเป็นสีที่สำคัญสำหรับวันนี้ และหากเป็นวันหยุด คุณอาจนัดกับเพื่อนไปทานของหวาน ชานมไข่มุก หรืออาหารทะเล ส่วนใครที่อยู่สายบุญ หากนัดปล่อยปลากับเพื่อนในวันนี้ อย่าลืมดูสายพันธุ์ปลาและหลีกเลี่ยงการทำลายระบบนิเวศ",
      "quote": "เปิดรับแรงบันดาลใจ ความคิดสร้างสรรค์กำลังเบ่งบาน"
    },
    {
      "id": 27,
      "name": "KNIGHT OF CUPS",
      "image": "KNIGHT OF CUPS.png",
      "interpretation": "เป็นวันที่จะมีคนเดินทางมาหาคุณ โดยอีกฝ่ายอาจคิดถึงหรือตั้งใจมาเยี่ยมคุณอยู่แล้ว สำหรับคนที่ไม่ได้มีนัดกับใคร วันนี้เป็นวันชิลๆ คุณอาจให้รางวัลตัวเองด้วยขนมหวานหรือชานมไข่มุก พาตัวเองออกไปสูดอากาศบริสุทธิ์นอกเมือง ถ่ายรูปสวยๆ ลงโซเชียล คุณอาจจะได้เจอคนหน้าตาดีหรือดาราที่คุณชื่นชอบ หากเป็นวันทำงาน อาจมีคนนอกเข้ามาดูงานหรือเยี่ยมบริษัท คุณอาจต้องเข้าไปต้อนรับ พูดคุยหรือให้ความช่วยเหลือ",
      "quote": "ทำตามความฝัน อย่ากลัวที่จะแสดงออก"
    },
    {
      "id": 28,
      "name": "QUEEN OF CUPS",
      "image": "QUEEN OF CUPS.png",
      "interpretation": "วันนี้คุณอยากได้การซัพพอร์ตด้านจิตใจ อยากมีใครสักคนเข้ามาปลอบประโลม ไม่กล่าวโทษในสิ่งที่คุณทำ ถึงแม้ว่าสิ่งนั้นจะไม่เข้าท่าก็ตาม หากคุณแน่ใจว่าคุณไม่ได้อยู่ในอารมณ์อ่อนไหว และบุคลิกของคุณไม่ใช่ราชินีถือถ้วยอย่างแน่นอน ให้ระวังว่าผู้หญิงที่มีลักษณะอ่อนหวาน เป็นผู้ฟังที่ดี จะเข้ามามีอิทธิพลกับคนรักของคุณ ผู้หญิงคนนั้นไม่จำเป็นต้องเป็นกิ๊ก อาจเป็นเพื่อนสนิทหรือแม่ของเขาก็ได้",
      "quote": "เชื่อมั่นในสัญชาตญาณ ดูแลจิตใจให้สงบ"
    },
    {
      "id": 29,
      "name": "KING OF CUPS",
      "image": "KING OF CUPS.png",
      "interpretation": "คุณจะได้เจอแด้ดดี้ที่ไม่ได้แปลว่าพ่อ เขาอาจมาในรูปแบบของเพื่อนร่วมงาน รุ่นพี่หรือเจ้านาย คุณจะหลงเสน่ห์ของเขา ถึงเขาจะไม่ได้ตั้งใจหว่านเสน่ห์ให้กับคุณ หรืออาจจะแปลว่าคุณเจอคนที่เป็นผู้ฟังที่ดี พร้อมที่จะเข้าใจ รับฟังและเป็นที่ปรึกษา คนๆ นี้อาจเป็นแฟนเก่าที่ห่างหายจากคุณไปนาน การกลับมาครั้งนี้อาจไม่ได้มีนัยยะอะไรไปมากกว่าความเป็นห่วง ระวังใจตัวเองเอาไว้ให้ดี หากเป็นวันหยุด คุณอาจได้เจอหนุ่มเจ้าเสน่ห์ในบาร์หรือร้านเหล้า เครื่องดื่มและบรรยากาศดีๆ อาจทำให้คุณเผลอใจไปกับเขาได้ อย่าได้หลงรักคนๆ นี้เชียวนะ เขาน่ะไม่ใช่ย่อย",
      "quote": "ควบคุมอารมณ์ให้ดี ความสุขุมคือพลังที่แท้จริง"
    },
    {
      "id": 30,
      "name": "PAGE OF SWORDS",
      "image": "PAGE OF SWORDS.png",
      "interpretation": "วันนี้เป็นวันที่ต้องให้ความสำคัญกับรายละเอียดของงานเอกสาร การตอบอีเมล และการสื่อสารต่างๆ ระวังการสูญหายของอุปกรณ์เครื่องเขียนที่ใช้ประจำ ซึ่งอาจส่งผลต่อความรู้สึกและประสิทธิภาพการทำงานของคุณ ในแง่ของบุคคล คุณอาจได้ร่วมงานกับนักศึกษาฝึกงาน พนักงานส่งเอกสาร หรือได้พูดคุยกับนักเขียนและนักวาดภาพ หากใช้โซเชียลมีเดีย ระวังการแสดงความคิดเห็นที่อาจนำไปสู่การโต้เถียงที่ไม่จำเป็น",
      "quote": "ตั้งคำถาม หาข้อเท็จจริง อย่าเชื่ออะไรง่ายๆ"
    },
    {
      "id": 31,
      "name": "KNIGHT OF SWORDS",
      "image": "KNIGHT OF SWORDS.png",
      "interpretation": "วันนี้ให้คุณเน้นไปที่ความรวดเร็วและประสิทธิภาพ คุณอาจต้องใช้บริการขนส่งด่วนหรือเรียกรถรับจ้างในชั่วโมงเร่งรีบ ซึ่งปกติแล้วคุณอาจไม่เคยใช้บริการเหล่านี้ ในแง่ของการทำงาน คุณจะมุ่งเน้นที่เป้าหมายอย่างชัดเจน และต้องการให้ทุกอย่างสำเร็จภายในวันนี้ คุณพร้อมจะฝ่าฟันอุปสรรคที่ขวางหน้า แต่ควรระมัดระวังเรื่องการปะทะคารมกับผู้ร่วมงาน เพราะวันนี้คุณอาจใจร้อนและแสดงอารมณ์ฉุนเฉียวได้ง่าย",
      "quote": "เดินหน้าอย่างรวดเร็ว แต่อย่าลืมความรอบคอบ"
    },
    {
      "id": 32,
      "name": "QUEEN OF SWORDS",
      "image": "QUEEN  OF SWORDS.png",
      "interpretation": "วันนี้คุณอาจต้องเกี่ยวข้องกับประเด็นการบีบบังคับให้ตัดสินใจ อาจเป็นตัวคุณเองที่ไปบีบบังคับคนอื่น หรือเป็นคนอื่นที่เข้ามาบีบบังคับคุณ ไม่ว่าคุณจะเป็นฝ่ายไหน มีแนวโน้มว่าผลของการกระทำนั้นจะออกมาในเชิงลบ หากคุณเป็นผู้กระทำ ควรผ่อนความเข้มงวดและความกดดันลง ลองวางเหตุผลของตนเองลงบ้างและรับฟังความคิดเห็นของอีกฝ่าย",
      "quote": "ตัดสินด้วยเหตุผล อย่าปล่อยให้อารมณ์นำทาง"
    },
    {
      "id": 33,
      "name": "KING OF SWORDS",
      "image": "KING OF SWORDS.png",
      "interpretation": "วันนี้คุณต้องรับมือกับผู้ชายที่มีอำนาจ อาจเป็นหัวหน้าหรือผู้มีอิทธิพลในที่ทำงาน หากคุณมาเพื่อโน้มน้าวหรือขอความเห็นชอบ เขาจะยึดมั่นในความคิดของตัวเองและไม่สนใจเหตุผลของคุณ การเปลี่ยนแปลงจะไม่เกิดขึ้นกับตัวเขา แต่คุณต่างหากที่ต้องปรับตัว หากจำเป็นต้องต่อรองในเรื่องสำคัญ คุณอาจต้องข้ามหัวไปคุยกับผู้มีอำนาจที่สูงกว่า เรื่องความสัมพันธ์ อีกฝ่ายจะเคร่งขรึมและเงียบขรึม การพูดคุยจะเป็นไปอย่างตึงเครียด อาจเป็นเพราะคุณไปแตะต้องเรื่องที่เขาให้อภัยไม่ได้ หรือทัศนคติบางอย่างที่ไม่ลงรอยกัน",
      "quote": "ยึดมั่นในความถูกต้อง ตัดสินอย่างยุติธรรม"
    },
    {
      "id": 34,
      "name": "PAGE OF PENTACLES",
      "image": "PAGE OF PENTACLES.png",
      "interpretation": "วันนี้คุณจะได้พบกับคนอายุน้อยที่มีไหวพริบปฏิภาณเป็นเลิศ แม้เขาจะยังขาดประสบการณ์ แต่ก็มีความสามารถในการเรียนรู้อย่างรวดเร็ว หากเขาเข้ามาร่วมทีม จะกลายเป็นสมองอันล้ำค่าที่ช่วยขับเคลื่อนงานให้ก้าวหน้า แม้บางครั้งอาจดูเชื่องช้าเพราะความละเอียดรอบคอบและความต้องการความสมบูรณ์แบบ นอกจากนี้ยังอาจหมายถึงการได้รับข่าวสารที่น่าสนใจ แม้จะไม่ได้เกี่ยวข้องกับคุณโดยตรง แต่อาจเป็นเรื่องราวของคนใกล้ชิดที่ส่งผลกระทบต่อคุณในทางอ้อม",
      "quote": "เริ่มเรียนรู้สิ่งใหม่ ลงทุนกับการพัฒนาตัวเอง"
    },
    {
      "id": 35,
      "name": "KNIGHT OF PENTACLES",
      "image": "KNIGHT OF PENTACLES.png",
      "interpretation": "แม้คุณจะมีไอเดียที่ยอดเยี่ยม แต่สถานการณ์และสิ่งแวดล้อมอาจยังไม่เอื้ออำนวยให้ดำเนินการได้ในตอนนี้ เปรียบเสมือนการมีเมล็ดพันธุ์ดีอยู่ในมือ แต่ดินยังแห้งแล้งและยังไม่ถึงฤดูเพาะปลูก จงอดทนและทำสิ่งที่ทำได้ไปก่อน เพราะทุกสิ่งล้วนมีจังหวะเวลาที่เหมาะสมของมัน \n\nหรืออาจหมายถึงวันนี้คุณอาจได้ร่วมงานกับคนที่มีความสามารถโดดเด่นในการวิเคราะห์และรักความเป็นรูปธรรม เขาจะสนใจแต่สิ่งที่จับต้องได้และเห็นผลทันที หากต้องนำเสนองาน ควรเน้นที่ผลลัพธ์และตัวเลขที่ชัดเจน",
      "quote": "ทำงานอย่างมั่นคง ค่อยเป็นค่อยไปแต่แน่นอน"
    },
    {
      "id": 36,
      "name": "QUEEN OF PENTACLES",
      "image": "QUEEN  OF PENTACLES.png",
      "interpretation": "วันนี้คุณอาจจะใส่ใจรายละเอียดของงานมากเป็นพิเศษ จนถึงขั้นตรวจทานซ้ำแล้วซ้ำเล่าเพื่อหาข้อบกพร่อง แม้จะถึงเวลาส่งงานแล้ว คุณก็ยังคงรอจนถึงนาทีสุดท้ายเพื่อให้แน่ใจว่าทุกอย่างสมบูรณ์แบบ ในงานกลุ่ม คุณอาจรวบงานทั้งหมดไว้ที่ตัวเองด้วยความไม่ไว้ใจผู้อื่น แต่บางทีคุณอาจต้องยอมปล่อยวางบ้าง เพราะความไม่สมบูรณ์แบบเล็กๆ น้อยๆ ก็อาจเป็นเสน่ห์อย่างหนึ่ง สำหรับเรื่องความสัมพันธ์ ระวังว่าอีกฝ่ายอาจรู้สึกอึดอัดกับความกังวลและความหวงแหนของคุณที่มากเกินไป จนทำให้ความสัมพันธ์ขาดความเป็นธรรมชาติ",
      "quote": "ดูแลบ้านและการเงินให้ดี สร้างความมั่นคงรอบตัว"
    },
    {
      "id": 37,
      "name": "KING OF PENTACLES",
      "image": "KING OF PENTACLES.png",
      "interpretation": "วันนี้คุณมีเกณฑ์จะได้พบปะกับผู้หลักผู้ใหญ่ที่เต็มเปี่ยมด้วยประสบการณ์ อาจเป็นคุณพ่อ อาจารย์ หรือผู้บังคับบัญชาของคุณ การสนทนาจะวนเวียนอยู่กับเรื่องผลการประเมิน ตัวเลข และสถิติต่างๆ หากผลงานของคุณยังไม่เป็นไปตามเป้าหมายที่เขาวางไว้ คุณจำเป็นต้องอธิบายถึงปัจจัยและสาเหตุที่ทำให้งานไม่เป็นไปตามที่คาดหวัง นอกจากนี้ยังอาจหมายถึงการมีนัดสำคัญที่เกี่ยวข้องกับการเงินและทรัพย์สิน เช่น การพบกับเจ้าหน้าที่สรรพากร นักบัญชี ธนาคาร หรือตัวแทนประกัน\n\nสำหรับวันหยุด อาจเป็นวันที่คุณได้ใช้เวลากับการรับประทานอาหารพิเศษ อย่างร้านสเต๊กเนื้อคุณภาพดี หรือร้านอาหารที่ใช้วัตถุดิบระดับพรีเมียม เป็นการให้รางวัลกับตัวเองหลังจากทำงานหนักมาตลอดทั้งสัปดาห์\n\nส่วนคนที่กำลุ้นเรื่องเงินก่อนใหญ่ ไม่ว่าจะมาจากลูกค้า การกู้ยืม หรือการเสี่ยงโชค มีเกณฑ์จะได้รับข่าวดี",
      "quote": "ใช้จ่ายอย่างชาญฉลาด ความมั่งคั่งมาจากวินัย"
    },
    {
      "id": 38,
      "name": "ACE OF WANDS",
      "image": "ACE OF WANDS.png",
      "interpretation": "วันนี้จะมีคนเข้ามาแนะนำวิธีการทำงานให้กับคุณ โดยการแนะนำของเขาจะทำให้คุณเข้าใจทิศทางและเป้าหมายของโปรเจกต์ชัดเจนขึ้น หรือคุณอาจได้รับมอบหมายหน้าที่ใหม่ๆ ที่มาพร้อมกับอุปกรณ์ที่ช่วยให้ทำงานได้สะดวกขึ้น หากเป็นเรื่องความสัมพันธ์ วันนี้คุณอาจได้เจอคนที่น่าสนใจ มีบางประโยคหรือข้อความที่ทำให้คุณรู้สึกว่ากำลังถูกจีบ ถ้าคุณชอบเขา ก็อย่าลืมส่งสัญญาณตอบกลับไปบ้าง หรือไม่ก็อาจเป็นตัวคุณเองที่ส่งข้อความไปอ่อยใครสักคนและกำลังรอการตอบกลับ",
      "quote": "จุดเริ่มต้นใหม่ เต็มไปด้วยพลังและแรงบันดาลใจ"
    },
    {
      "id": 39,
      "name": "TWO OF WANDS",
      "image": "TWO OF WANDS.png",
      "interpretation": "คุณมีประเด็นที่กังวลใจและตัดสินใจหยิบมันขึ้นมาทบทวนในวันนี้ ใจหนึ่งก็อยากจะก้าวไปข้างหน้า แต่มีบางอย่างมาฉุดรั้งคุณไว้ ทำให้ทำอะไรไม่สุดสักอย่าง หากเป็นเรื่องงาน คุณรู้สึกชอบไอเดียของงานชิ้นใหม่มากกว่างานที่กำลังทำอยู่ หรือคุณอาจกลับไปทบทวนจุดประสงค์ของงานตั้งแต่เริ่มต้น แต่ทบทวนไปทบทวนมาจนไม่ได้ลงมือทำสักที เรื่องความสัมพันธ์ คุณอาจหยิบแชทเก่าๆ มาอ่านซ้ำ นั่งเช็คมือถือและถอนหายใจรอการตอบกลับ หากมีนัดกับใคร มีแนวโน้มว่าอีกฝ่ายจะรับปากแต่สุดท้ายอาจไม่มาตามนัด",
      "quote": "วางแผนอนาคต ถึงเวลาตัดสินใจเลือกเส้นทาง"
    },
    {
      "id": 40,
      "name": "THREE OF WANDS",
      "image": "THREE OF WANDS.png",
      "interpretation": "วันนี้คุณจะได้ออกจาก comfort zone หรือออกไปเจอประสบการณ์ใหม่ๆ อาจเป็นการออกไปทำงานนอกสถานที่ หรือต้องพบปะผู้คนใหม่ๆ การพูดคุยกับคนแปลกหน้าอาจนำมาซึ่งโอกาสที่น่าสนใจ สำหรับคนที่กำลังปิดโปรเจกต์ วันนี้คุณจะสามารถจบมันได้สักที ถึงผลลัพธ์อาจไม่สมบูรณ์แบบ แต่ก็ถือว่าผ่านไปได้ด้วยดี เป็นวันที่เหมาะกับการเริ่มต้นอะไรใหม่ๆ หรือวางแผนการเดินทาง",
      "quote": "ขยายมุมมอง โอกาสจากที่ไกลกำลังมาถึง"
    },
    {
      "id": 41,
      "name": "FOUR OF WANDS",
      "image": "FOUR OF WANDS.png",
      "interpretation": "คุณจะได้รับมอบหมายงานชิ้นใหม่ที่ต้องทำร่วมกับเพื่อนร่วมงานที่มีสไตล์การทำงานต่างจากคุณ คุณอาจเป็นคนที่เข้ามาทีหลังและมีอำนาจต่อรองน้อยกว่า แต่หากต้องนำเสนองานร่วมกัน มีแนวโน้มว่าผลจะออกมาดี หากเป็นวันหยุด อาจมีคนมาเยี่ยมที่บ้าน หรือคุณได้ไปเยี่ยมบ้านคนอื่น หรือชวนกันไปทานอาหารนอกบ้าน บรรยากาศจะอบอุ่นและผ่อนคลาย",
      "quote": "ฉลองความสำเร็จ วันนี้เหมาะแก่การพักผ่อนอย่างมีความสุข"
    },
    {
      "id": 42,
      "name": "FIVE OF WANDS",
      "image": "FIVE OF WANDS.png",
      "interpretation": "วันนี้คุณจะได้พบเจอผู้คนจำนวนมาก ทั้งคนแปลกหน้าและคนที่รู้จัก ทุกคนมีความกระตือรือร้นในการทำงาน แต่อาจเข้าใจกันไปคนละทิศละทาง ไม่เป็นอันหนึ่งอันเดียวกัน \n\nคุณกับทีมอาจต้องปรับความเข้าใจกันใหม่ และรวบรวมงานจากหลายส่วนมาปะติดปะต่อกัน หรือคุณอาจต้องรวบรวมไฟล์งานจากหลายคนให้เป็นไฟล์เดียว หากเป็นวันหยุด คุณอาจไปเรียนคอร์สสั้นๆ ได้แลกเปลี่ยนความคิดกับคนใหม่ๆ หรือไปเที่ยวกับกลุ่มเพื่อนใหญ่ๆ",
      "quote": "เตรียมรับมือกับการแข่งขันและความคิดเห็นที่แตกต่าง"
    },
    {
      "id": 43,
      "name": "SIX OF WANDS",
      "image": "SIX OF WANDS.png",
      "interpretation": "คุณจะได้กลับไปเจอกับเพื่อนเก่า ผู้คนเก่าๆ หรือได้กลับไปหาครอบครัว หากเป็นวันทำงาน วันนี้งานจะขยับไปข้างหน้า ได้เจอกับคนเก่งๆ หรือผู้มีประสบการณ์ในวงการ อาจเป็นการพบปะพูดคุย หรือเขาอาจเข้ามาให้คำปรึกษาหรือร่วมทีม หากมีนำเสนองาน คุณจะได้รับคำชื่นชมจากหัวหน้าหรือลูกค้า สำหรับคนที่เป็นติ่ง ศิลปินที่คุณชื่นชอบอาจมีข่าวคัมแบ็กหรือได้รับรางวัลให้คุณได้ชื่นใจ",
      "quote": "ชัยชนะเป็นของคุณ ความพยายามเห็นผลแล้ว"
    },
    {
      "id": 44,
      "name": "SEVEN OF WANDS",
      "image": "SEVEN OF WANDS.png",
      "interpretation": "เป็นวันที่คุณจะต้องแสดงออกถึงความเชื่อและจุดยืนของตัวเอง อาจจะเป็นการเสนอไอเดียให้กับเพื่อนร่วมงาน ต้องตอบคำถามเกี่ยวกับความเป็นไปได้ ข้อดี ข้อด้อยในสิ่งที่คุณนำเสนอ หากคุณกำลังเรียนอยู่ วันนี้อาจต้องออกไปพรีเซนต์งานหน้าห้อง สอบปากเปล่า หรือสัมภาษณ์งาน หรืออาจหมายถึงว่าคุณจะไปดูคอนเสิร์ต งานอีเวนต์ หรือการแสดงบนเวที",
      "quote": "ยืนหยัดในจุดยืนของคุณ อย่ายอมถอยง่ายๆ"
    },
    {
      "id": 45,
      "name": "EIGHT OF WANDS",
      "image": "EIGHT OF WANDS.png",
      "interpretation": "คุณจะมีเหตุให้ต้องออกจากบ้านหรือเดินทางออกจากที่ทำงานระหว่างวัน อาจต้องสำรองวิธีการเดินทางเอาไว้เพราะมันอาจไม่เป็นไปตามแผน หากมีธุระที่ต้องทำอยู่แล้ว อาจมีสถานที่ปลีกย่อยให้แวะเพิ่มขึ้นอีก หรือวันนี้อาจเป็นวันที่คุณได้รับข้อความหรืออีเมลจำนวนมาก หากคุณทำการค้าหรือทำงานโซเชียลมีเดีย เตรียมตัวรับมือกับการตอบคำถามลูกค้าหลังบรอดแคสต์ข้อความให้ดี จะมีคนทักเข้ามามากจนตอบแทบไม่ทัน เรื่องความสัมพันธ์ หากคุณยังอยู่ในความสัมพันธ์ที่ดี วันนี้อาจเป็นวันที่คนรักหรือคนคุยไม่ว่างนัก การพูดคุยจะเป็นแบบส่งข้อความทิ้งไว้ ส่วนคนที่สัมพันธ์ไม่ค่อยดี ระวังแชทจะหนักขวา เหมือนสัมภาษณ์เขาข้างเดียว",
      "quote": "ทุกอย่างเคลื่อนไหวเร็ว ข่าวดีกำลังมาถึง"
    },
    {
      "id": 46,
      "name": "NINE OF WANDS",
      "image": "NINE OF WANDS.png",
      "interpretation": "วันนี้คุณพยายามหลีกเลี่ยงการพบปะผู้คน เพราะเพิ่งผ่านสถานการณ์ที่ทำให้รู้สึกไม่สบายใจมา อาจเพิ่งมีปัญหากับเพื่อนร่วมงาน โดนต่อว่า หรือมีความขัดแย้งกับคนรอบข้าง ทำให้ยังรู้สึกหวาดระแวงและต้องการเวลาอยู่คนเดียว เป็นช่วงที่คุณอาจต้องรีบเคลียร์งานที่ค้างคาให้เสร็จ เพราะกลัวจะโดนทวงหรือต่อว่าอีก หากกำลังอยู่ในช่วงปิดโปรเจกต์ วันนี้คุณตั้งใจจะปิดมันให้ได้ แม้จะยังไม่สมบูรณ์แบบ เรื่องความสัมพันธ์ คุณอาจยังไม่พร้อมจะเปิดใจคุยกับใคร หรือถ้าเพิ่งทำผิดพลาดอะไรกับคนรักไว้ วันนี้คุณจะระมัดระวังตัวเป็นพิเศษ",
      "quote": "เหนื่อยแต่อย่ายอมแพ้ เกือบถึงเส้นชัยแล้ว"
    },
    {
      "id": 47,
      "name": "TEN OF WANDS",
      "image": "TEN OF WANDS.png",
      "interpretation": "แบกรับภาระงานไว้มากเกินไป อาจเพราะความทะเยอทะยานที่อยากขยายโครงการให้ใหญ่ขึ้น จนเกินกำลังที่จะรับมือได้คนเดียว หากกำลังมองหาโอกาสใหม่ คุณอาจต้องเดินทางไปดูสถานที่ทำงานแห่งใหม่ โรงงาน โกดัง หรือพื้นที่เก็บสินค้า งานวันนี้จะหนักและเหนื่อย แต่จะเป็นความเหนื่อยที่คุ้มค่า เพราะกำลังสร้างฐานที่มั่นคงให้อนาคต หากมีนัดกับใคร อาจต้องเลื่อนหรือยกเลิก เพราะมีเรื่องเร่งด่วนที่ต้องจัดการก่อน",
      "quote": "แบกรับมากเกินไป ถึงเวลาปล่อยวางบางอย่าง"
    },
    {
      "id": 48,
      "name": "ACE OF CUPS",
      "image": "ACE OF CUPS.png",
      "interpretation": "หากคุณกำลังเริ่มต้นโปรเจกต์ใหม่ ทุกอย่างจะดำเนินไปด้วยดี จะมีคนเข้ามาหยิบยื่นน้ำใจหรือเสนอตัวช่วยเหลือคุณ หากคุณขาดเหลืออะไร แค่เอ่ยปากก็จะมีคนเข้ามาเติมเต็มส่วนที่ขาดให้ หากเป็นวันหยุด คุณอาจใช้เวลาไปกับการช้อปปิ้งสิ่งที่อยากได้มานาน หรือจองห้องพักในต่างจังหวัดเพื่อหลบหนีความวุ่นวายในเมือง เป็นวันที่เหมาะกับการให้รางวัลตัวเองและทำในสิ่งที่จะเติมเต็มความสุขให้กับชีวิต",
      "quote": "ความสุขใหม่กำลังไหลเข้ามา เปิดใจรับไว้"
    },
    {
      "id": 49,
      "name": "TWO OF CUPS",
      "image": "TWO OF CUPS.png",
      "interpretation": "เป็นวันที่คุณจะได้แลกเปลี่ยนความคิดเห็นกับคนที่คุยกันถูกคอ อาจเป็นคนที่คุณเพิ่งเจอในวันนี้หรือคนที่รู้จักอยู่แล้ว หากมีนัดคุยงาน คุณจะสามารถหาจุดที่สมดุล ที่ทั้งคุณและอีกฝ่ายต่างได้รับสิ่งที่ต้องการอย่างลงตัว หากมีนัดเดท คุณจะได้เจอกับคนที่น่าประทับใจ บรรยากาศจะผ่อนคลายและเป็นธรรมชาติ สำหรับคนมีแฟน หากไม่ได้อยู่ด้วยกัน วันนี้มีโอกาสที่จะได้เจอกัน",
      "quote": "ความร่วมมือที่ลงตัว พลังแห่งความเข้าใจซึ่งกันและกัน"
    },
    {
      "id": 50,
      "name": "THREE OF CUPS",
      "image": "THREE OF CUPS.png",
      "interpretation": "วันนี้คุณอาจต้องเข้าประชุมหรือพบเจอผู้คนที่หลากหลาย แต่บรรยากาศจะเป็นไปอย่างสนุกสนาน ทุกคนพร้อมให้ความร่วมมือโดยไม่อิดออด หรืออาจได้ร่วมงานเลี้ยงสังสรรค์ที่เต็มไปด้วยอาหารและเครื่องดื่ม อาจเป็นปาร์ตี้เล็กๆ ในออฟฟิศหรืองานเลี้ยงที่บ้านเพื่อน หากคุณนัดเดทหรือนัดเจอคนรักเอาไว้ มีแนวโน้มว่าเขาจะพาเพื่อนมาด้วยอีกคน หรือชวนคุณไปรวมกลุ่มกับเพื่อนของเขา แทนที่จะได้อยู่ด้วยกันแบบสองต่อสอง",
      "quote": "วันแห่งการเฉลิมฉลอง สนุกสนานกับคนรอบข้าง"
    },
    {
      "id": 51,
      "name": "FOUR OF CUPS",
      "image": "FOUR OF CUPS.png",
      "interpretation": "หัวหน้าโยนงานมาให้คุณเพิ่มขึ้นเรื่อยๆ คุณไม่อยากรับแต่ก็ไม่กล้าปฏิเสธ ส่วนใหญ่เป็นงานที่เน้นปริมาณมากกว่าความท้าทาย ทำให้รู้สึกเบื่อและไม่มีแรงจูงใจ สำหรับคนที่ทำงานเกี่ยวกับการติดต่อสื่อสารหรือดูแลลูกค้า วันนี้อีกฝ่ายอาจเพิกเฉย ไม่ตอบกลับ หรือไม่รับสาย เรื่องความสัมพันธ์ คนที่มีแฟนแล้ว คนรักอาจกำลังงอน โทรไปก็ไม่รับสาย ส่วนคนโสดที่กำลังคลั่งไคล้ใครสักคน แนะนำให้หยุดส่งข้อความไปหาเขาก่อนที่จะกลายเป็นความรำคาญ วันนี้พอแค่นี้ หากพรุ่งนี้ได้ไพ่ดีค่อยทักไปใหม่",
      "quote": "มองให้เห็นโอกาสตรงหน้า อย่ามัวจมกับความเบื่อหน่าย"
    },
    {
      "id": 52,
      "name": "FIVE OF CUPS",
      "image": "FIVE OF CUPS.png",
      "interpretation": "วันนี้คุณอาจเจอกับความผิดหวัง ไอเดียที่คุณภูมิใจถูกปฏิเสธอย่างไม่เหลือเยื่อใย หรืออาจมีการนัดประชุมโดยไม่แจ้งให้คุณทราบล่วงหน้า กว่าคุณจะรู้ตัว การประชุมก็ดำเนินไปเกินครึ่งแล้ว หากเป็นวันหยุด กว่าคุณจะลุกจากที่นอนก็บ่ายคล้อย ลงมาข้างล่างก็ไม่เจอใคร คนใกล้ชิดอาจลืมนัดหรือวันสำคัญของคุณ แต่ไพ่ใบนี้อาจเป็นข่าวดีสำหรับคนที่กำลังลดน้ำหนัก ลองขึ้นชั่งดู คุณอาจได้เห็นตัวเลขที่ลดลง",
      "quote": "อย่ามองแต่สิ่งที่เสียไป ยังมีสิ่งดีๆ รออยู่"
    },
    {
      "id": 53,
      "name": "SIX OF CUPS",
      "image": "SIX OF CUPS.png",
      "interpretation": "คนที่หายไปนานจะติดต่อกลับมา แต่อาจไม่ใช่คนที่คุณกำลังคิดถึงอยู่ เขาอาจเป็นคนที่เก่าแก่กว่านั้น เช่น ลูกค้าเก่าที่หายไปนาน ในแง่ชีวิตประจำวัน หากเป็นวันทำงาน คุณจะได้รับความช่วยเหลือจากคนรอบข้างเป็นอย่างดี ชี้นกเป็นนก ชี้ไม้เป็นไม้ หากมีประชุมหรือส่งงาน อีกฝ่ายจะรักใคร่และประทับใจในสิ่งที่คุณนำเสนอ หากเป็นวันหยุด อาจมีคนแวะมาเยี่ยมที่บ้านโดยไม่ได้นัดหมาย และถ้ามีนัดเดทในวันนี้ บรรยากาศจะเป็นใจให้คุณทั้งคู่ได้คบหากัน ส่วนคนที่มีแฟนอยู่แล้วแต่ไม่ได้เจอกันมาสักพัก วันนี้จะได้เจอกันเสียที",
      "quote": "ความทรงจำดีๆ จากอดีตให้กำลังใจวันนี้"
    },
    {
      "id": 54,
      "name": "SEVEN OF CUPS",
      "image": "SEVEN OF CUPS.png",
      "interpretation": "คุณมีไอเดียและสิ่งที่อยากทำเยอะแยะไปหมด แต่ทุกอย่างดูกระจัดกระจายไม่เป็นชิ้นเป็นอัน คุณลำดับความสำคัญไม่ถูกว่าควรจะเริ่มตรงไหนก่อน หรือควรจับงานชิ้นไหนมาทำก่อนดี To do list อาจช่วยให้ชีวิตของคุณง่ายขึ้น หากไพ่ใบนี้ปรากฎ ให้คุณระมัดระวังการช้อปปิ้งออนไลน์เอาไว้ให้ดี เพราะคุณอาจเผลอกดไลค์และแชร์รัวๆ มารู้ตัวอีกทีเงินในบัญชีก็หายไปครึ่งหนึ่งแล้ว",
      "quote": "อย่าฝันลมๆ แล้งๆ เลือกสิ่งที่เป็นจริงได้"
    },
    {
      "id": 55,
      "name": "EIGHT OF CUPS",
      "image": "EIGHT OF CUPS.png",
      "interpretation": "เป็นวันที่คุณต้องเดินทางออกนอกสถานที่ หากเป็นวันหยุด แผนเที่ยวทะเลหรือต่างจังหวัดอาจเกิดขึ้นอย่างกะทันหัน หรืออย่างน้อยที่สุดก็ต้องมีเหตุให้คุณออกจากบ้าน หากเป็นวันทำงาน คุณอาจต้องออกไปคุยงานกับลูกค้าข้างนอก หรือบริษัทมีนัดสังสรรค์ทำให้คุณต้องกลับบ้านดึก ในแง่ของงาน โปรเจกต์ที่คุณรับผิดชอบอยู่อาจมีปัญหา ทำให้คุณต้องออกจากโปรเจกต์เดิมและไปเริ่มอันใหม่ ใครที่มีแผนจะลาออกจากงาน สามารถยื่นใบลาออกได้ในวันนี้ เรื่องความสัมพันธ์ ถ้าคุณยังไม่มีนัด คนคุยอาจชวนคุณออกไปข้างนอกกลางดึก แต่หากคุณมีนัดอยู่แล้ว ระวังว่าอีกฝ่ายจะยุ่งมากจนไม่สามารถมาตามนัดได้",
      "quote": "กล้าเดินจากสิ่งที่ไม่ใช่ เพื่อค้นหาสิ่งที่ดีกว่า"
    },
    {
      "id": 56,
      "name": "NINE OF CUPS",
      "image": "NINE OF CUPS.png",
      "interpretation": "วันนี้คุณจะได้เจอกับคนที่เอาแต่ใจและมั่นใจในตัวเองสูง อาจเป็นเจ้านายหรือลูกค้าที่คิดว่าตัวเองมีทุกอย่างครบแล้ว ไม่ว่าจะเป็นเงินหรืออำนาจ เขาจะคาดหวังให้ทุกอย่างเป็นไปตามที่ต้องการ แม้บางครั้งจะเป็นสิ่งที่เกินความเป็นไปได้ ในแง่ของงาน ผลงานของคุณจะได้รับความสนใจและคำชม แต่อาจไม่มีใครร่วมยินดีกับคุณอย่างจริงใจ เป็นความสำเร็จที่อ้างว้างนิดๆ หรือไพ่ใบนี้อาจหมายถึงการที่คุณกำลังมองหาที่พักหรือสถานที่ใหม่ เช่น คอนโด ห้องเช่า หรือพื้นที่ทำการค้า",
      "quote": "สมหวังดั่งใจ วันนี้ความปรารถนาจะเป็นจริง"
    },
    {
      "id": 57,
      "name": "TEN OF CUPS",
      "image": "TEN OF CUPS.png",
      "interpretation": "เป็นวันที่คุณต้องโฟกัสเรื่องเกี่ยวกับผู้คน ไม่ว่าจะเป็นสมาชิกในบ้าน สมาชิกในกลุ่ม แฟนเพจ ชมรม หรือทีมงานของคุณ วันนี้จะมีกิจกรรมที่ทำให้ทุกคนได้ร่วมสนุกด้วยกัน ได้แลกเปลี่ยนความคิดเห็นและทำให้ความสัมพันธ์แน่นแฟ้นขึ้น หรือคุณอาจต้องไปในสถานที่ที่มีการจัดงานอีเวนต์ มีผู้คนมารวมตัวกันค่อนข้างมาก วันนี้เป็นวันที่ดีสำหรับการสร้างความสัมพันธ์และความเข้าใจระหว่างกัน",
      "quote": "ความสุขที่แท้จริงอยู่กับคนที่รักและห่วงใย"
    },
    {
      "id": 58,
      "name": "ACE OF SWORDS",
      "image": "ACE OF SWORDS.png",
      "interpretation": "หากช่วงที่ผ่านมาคุณเจอกับปัญหาที่จัดการไม่ได้ วันนี้จะมีคนเสนอตัวเข้ามาช่วยแก้ไขปัญหา หรือตัวคุณเองจะได้รับเอกสารหรือการแต่งตั้งให้รับผิดชอบหน้าที่บางอย่าง ซึ่งการแต่งตั้งในครั้งนี้จะทำให้คุณมีอำนาจมากพอที่จะไปแก้ไขปัญหาเหล่านั้น หากไม่ใช่เรื่องงาน คุณอาจจะได้รับการแจ้งเตือนจากแอปพลิเคชันในโทรศัพท์ อาจจะเป็นแจ้งเตือนการชำระหนี้ ผลสอบ ผลการสมัครงาน คำเตือนหรือเอกสารทางกฎหมาย โดยการแจ้งเตือนที่ได้รับอาจจะเป็นเรื่องที่ดีหรือไม่ดีก็ได้",
      "quote": "ความชัดเจนมาถึง ตัดสินใจได้อย่างเฉียบขาด"
    },
    {
      "id": 59,
      "name": "TWO OF SWORDS",
      "image": "TWO OF SWORDS.png",
      "interpretation": "ปัญหาที่คุณจะมีโดยตรงในวันนี้คือเรื่องเกี่ยวกับการสื่อสาร โทรศัพท์ของคุณอาจจะแบตหมดในช่วงเวลาสำคัญ หรือคุณไม่สามารถติดต่อคู่ค้า คู่สัญญาหรือคนที่จำเป็นต้องติดต่อภายในวันนี้ได้ เรื่องความสัมพันธ์ คุณไม่สามารถติดต่อคนรักหรือคนที่คุณกำลังคุยอยู่ได้ เขาเงียบหายไประหว่างวันจนทำให้คุณรู้สึกกระวนกระวายใจ ใครที่อยู่ในช่วงระหองระแหงระวังโดนบล็อกไลน์ในวันนี้ หรืออาจจะหมายถึง คุณทำรีเทนเนอร์หรือแว่นตาหาย หรือมีนัดไปหาหมอฟัน",
      "quote": "ตัดสินใจไม่ได้ ให้หยุดคิดสักครู่แล้วค่อยเลือก"
    },
    {
      "id": 60,
      "name": "THREE OF SWORDS",
      "image": "THREE OF SWORDS.png",
      "interpretation": "เป็นวันที่ต้องระวังฝนตกหนักหรือไปสถานที่ที่สภาพแวดล้อมไม่เหมาะสมกับการแต่งกาย ในเรื่องของงาน คุณจะต้องระมัดระวังการมีปัญหากับผู้ใหญ่ โดยปัญหาอาจจะมาจากวิธีการทำงานที่ไม่เข้าขากันระหว่างคุณกับเขา หรือความสัมพันธ์ที่ไม่ดีนักระหว่างคุณกับเพื่อนร่วมงาน เรื่องความสัมพันธ์ คนรักหรือคนที่คุณชอบอาจป่วยและกำลังเผชิญกับปัญหา หรือตัวคุณเองนั่นแหละที่มีปัญหากับเขา เป็นวันที่ต้องระมัดระวังเรื่องการสื่อสาร เพราะสิ่งที่พูดออกไปอาจทำร้ายจิตใจอีกฝั่งและเราไม่สามารถเรียกมันคืนกลับมาได้",
      "quote": "ยอมรับความจริงที่เจ็บปวด แล้วปล่อยมันไป"
    },
    {
      "id": 61,
      "name": "FOUR OF SWORDS",
      "image": "FOUR OF SWORDS.png",
      "interpretation": "หากเป็นเรื่องทั่วไป คุณจะต้องระมัดระวังการนอนตื่นสายกว่าที่ควรจะเป็น และระมัดระวังปัญหาเกี่ยวกับเรื่องสุขภาพ หรือคุณเพิ่งจะฟื้นตัวจากอาการป่วย สำหรับเรื่องงาน คุณรู้สึกหมดใจกับงานที่กำลังทำอยู่ ส่วนหนึ่งอาจจะมาจากเพื่อนร่วมงาน หรือคุณอาจจะต้องเปลี่ยนกลุ่มในการทำงานใหม่ เรื่องความสัมพันธ์ คนรักหรือคนคุยอาจเงียบหายไปทั้งวันอาจเพราะแบตหมดหรือปิดเสียงขณะนอนหลับ",
      "quote": "หยุดพักฟื้นฟูพลัง พรุ่งนี้จะดีขึ้น"
    },
    {
      "id": 62,
      "name": "FIVE OF SWORDS",
      "image": "FIVE OF SWORDS.png",
      "interpretation": "หากคุณมีนัดกับใครเอาไว้ มีแนวโน้มว่าอีกฝ่ายจะผิดนัดคุณด้วยเหตุสุดวิสัย เขาอาจโทรมายกเลิกก่อนถึงเวลานัดไม่นาน แต่ถึงแม้ว่าเขาจะยกเลิกนัดคุณไปแล้ว คุณก็ยังตั้งใจว่าจะดำเนินชีวิตตามแผนการเดิม โดยชวนใครสักคนที่จับพลัดจับผลูตกกระไดพลอยโจรมาเป็นเพื่อน เรื่องการงาน สมาชิกในทีมอาจมีความคิดเห็นไม่ตรงกัน อาจมีคนเข้าประชุมไม่ครบ หรือมีเหตุสุดวิสัยที่ทำให้คุณหรือคนในทีมไม่สามารถอยู่ประชุมร่วมกันได้จนจบ",
      "quote": "ไม่จำเป็นต้องชนะทุกเรื่อง บางทีถอยก็ดีกว่า"
    },
    {
      "id": 63,
      "name": "SIX OF SWORDS",
      "image": "SIX OF SWORDS.png",
      "interpretation": "วันนี้คุณจะมีปัญหาเรื่องการคมนาคมตั้งแต่เช้า คุณต้องระมัดระวังเรื่องฝนตก รถติด น้ำท่วมหน้าปากซอยจนไม่สามารถไปทำงานได้ อาจจะมีการเดินทางทางน้ำในวันนี้ หรือมีเพื่อนร่วมงานขอติดรถกลับบ้านกับคุณ เรื่องการงาน มีคนเห็นแก่ตัวในที่ทำงาน เขาอาจจะกินแรง สร้างปัญหาให้คุณและทีมแก้ไม่ตก คุณเริ่มรู้สึกรำคาญใจกับการทำงานไปแก้ไปโดยไม่มีทิศทางที่ชัดเจน คุณรู้สึกว่าตัวเองกำลังแบกทีม ท่องกับตัวเองทุกนาทีว่าให้งานนี้มันจบๆ ไปเสียที และหลังจากนี้คุณจะเริ่มมองหางานใหม่",
      "quote": "ก้าวผ่านปัญหาเก่า มุ่งหน้าสู่ที่ที่ดีกว่า"
    },
    {
      "id": 64,
      "name": "SEVEN OF SWORDS",
      "image": "SEVEN OF SWORDS.png",
      "interpretation": "วันนี้คุณอาจมีภารกิจที่ต้องทำอย่างเงียบๆ เช่น การไปสัมภาษณ์งานที่บริษัทใหม่ หรือการมองหาโอกาสใหม่ๆ ในขณะที่งานปัจจุบันยังไม่เสร็จสิ้น บางครั้งสถานการณ์อาจบีบให้คุณต้องเริ่มโปรเจกต์ใหม่ในขณะที่ยังปิดงานเก่าไม่เสร็จ ทำให้ต้องแบ่งเวลาและความใส่ใจระหว่างงานทั้งสองอย่างลับๆ หากคืนก่อนคุณนำงานกลับไปทำที่บ้าน วันนี้อาจมีเอกสารสำคัญบางส่วนถูกลืมทิ้งไว้ ทำให้งานสะดุดหรือต้องเสียเวลาเดินทางกลับไปเอา",
      "quote": "ระวังคนไม่ซื่อ ตรวจสอบข้อมูลให้รอบคอบ"
    },
    {
      "id": 65,
      "name": "EIGHT OF SWORDS",
      "image": "EIGHT OF SWORDS.png",
      "interpretation": "วันนี้คุณอาจรู้สึกว่าตนเองกำลังเผชิญกับปัญหาที่ไม่มีทางออก ถึงแม้จะมองเห็นหนทางแก้ไข แต่อาจยังไม่พร้อมที่จะเปลี่ยนแปลง เพราะความคุ้นชินกับสถานการณ์เดิมทำให้รู้สึกปลอดภัยกว่า ในวันเช่นนี้ การขอความช่วยเหลือจากผู้อื่นอาจเป็นทางเลือกที่ดีกว่าการแบกรับปัญหาไว้เพียงลำพัง ด้านสุขภาพ คุณอาจรู้สึกอ่อนเพลีย ปวดศีรษะ หรือไม่พร้อมที่จะเผชิญหน้ากับงานที่รออยู่ หากเป็นไปได้ ควรจัดการกับงานสำคัญในช่วงที่ร่างกายและจิตใจยังสดชื่น อย่าปล่อยให้ตัวเองต้องทำงานจนดึกดื่น",
      "quote": "ทางออกมีเสมอ แค่เปิดตามองแล้วกล้าก้าวออกไป"
    },
    {
      "id": 66,
      "name": "NINE OF SWORDS",
      "image": "NINE OF SWORDS.png",
      "interpretation": "เพราะการนอนดึกในคืนก่อน ทำให้วันนี้คุณขาดสมาธิและอาจเกิดข้อผิดพลาดในการทำงาน เช่น การเตรียมไฟล์นำเสนอผิด หรือหยิบงานมาผิดชิ้น ควรตรวจสอบงานและไฟล์ต่างๆ อย่างละเอียด โดยเฉพาะการตั้งชื่อไฟล์และการแก้ไขเวอร์ชันล่าสุดก่อนส่งให้ลูกค้า หากมีการสอบหรือนัดสำคัญ ระวังจะตื่นสาย หรือเตรียมตัวผิดพลาด เช่น อ่านหนังสือผิดบท เรื่องความสัมพันธ์ อีกฝ่ายอาจใช้ชีวิตกลางคืน ทำให้การติดต่อสื่อสารไม่ราบรื่น อาจเกิดความระแวงและนำเรื่องเก่ามาพูดคุยจนกลายเป็นปัญหา",
      "quote": "อย่าคิดมากเกินไป ความกังวลส่วนใหญ่ไม่เป็นจริง"
    },
    {
      "id": 67,
      "name": "TEN OF SWORDS",
      "image": "TEN OF SWORDS.png",
      "interpretation": "วันนี้คุณอาจมีอาการอ่อนเพลียจากการอดหลับอดนอน ต้องพึ่งพาคาเฟอีนเพื่อประคองตัวให้ผ่านวันไปได้ หากอยู่ระหว่างปิดโปรเจกต์ คุณจะสามารถส่งงานได้ทันกำหนด แต่ต้องแลกมาด้วยความเหนื่อยล้า หลังจบงานนี้ร่างกายคุณอาจต้องการเวลาพักฟื้นพอสมควร ควรดูแลสุขภาพด้วยการไปนวด ฝังเข็ม หรือบำบัดอาการปวดเมื่อย ระวังอาการออฟฟิศซินโดรมที่อาจตามมา เรื่องความสัมพันธ์ คุณและอีกฝ่ายอาจใช้ชีวิตในเวลาที่ต่างกัน แม้จะอยู่ในประเทศเดียวกันแต่กลับติดต่อกันยาก หากโทรไปแล้วไม่มีคนรับสาย อาจเป็นเพราะอีกฝ่ายกำลังพักผ่อน",
      "quote": "จุดต่ำสุดผ่านไปแล้ว จากนี้มีแต่จะดีขึ้น"
    },
    {
      "id": 68,
      "name": "ACE OF PENTACLES",
      "image": "ACE OF PENTACLES.png",
      "interpretation": "วันนี้จะมีคนเข้ามาหยิบยื่นโอกาสหรือความช่วยเหลือให้กับคุณ หากมีการนำเสนองานหรือขายของในวันนี้ มีแนวโน้มว่าคุณจะประสบความสำเร็จ ได้รับกำไรเป็นกอบเป็นกำ แต่หากไม่ใช่วันแห่งการเก็บเกี่ยวผลผลิต จะมีคนหยิบยื่นอุปกรณ์หรือเครื่องมือที่ช่วยให้คุณทำงานหรือใช้ชีวิตได้สะดวกขึ้น หรืออย่างน้อยที่สุด เขาอาจมอบความรู้หรือไอเดียที่คุณสามารถนำไปใช้ได้ทันที หากต้องออกจากบ้าน อย่าลืมสำรวจกระเป๋าให้แน่ใจว่าไม่ได้ลืมยาที่ต้องทานเป็นประจำ",
      "quote": "โอกาสทางการเงินมาถึง คว้าไว้ให้ทัน"
    },
    {
      "id": 69,
      "name": "TWO OF PENTACLES",
      "image": "TWO OF PENTACLES.png",
      "interpretation": "วันนี้คุณจะต้องทำงานหลายอย่างพร้อมกัน งานแรกคือสิ่งที่คุณรับผิดชอบอยู่แล้วและมีกำหนดส่งในวันนี้ ส่วนอีกงานคืองานที่แทรกเข้ามาอย่างกะทันหัน อาจเป็นเพราะเพื่อนร่วมงานขาดงานโดยไม่แจ้งล่วงหน้า แม้จะไม่เต็มใจรับผิดชอบนัก แต่คุณก็จะสามารถจัดการได้อย่างดี จบวันไปแบบเฉียดฉิว ในเรื่องการเงิน คุณอาจต้องยืมเงินจากบัญชีหนึ่งมาใช้ก่อนชั่วคราว แต่จะสามารถคืนเงินกลับเข้าบัญชีนั้นได้ภายในหนึ่งถึงสองวัน",
      "quote": "จัดสมดุลชีวิต บริหารจัดการเวลาให้ดี"
    },
    {
      "id": 70,
      "name": "THREE OF PENTACLES",
      "image": "THREE OF PENTACLES.png",
      "interpretation": "จะมีการประชุมหรือตกลงกันเรื่องบทบาทและหน้าที่ของแต่ละคนก่อนแยกย้ายกันไปทำงาน หากไม่มีวาระการประชุม คุณอาจถูกเรียกพบเป็นการส่วนตัวโดยเจ้านายหรือผู้ใหญ่ในองค์กร สาเหตุอาจมาจากประสิทธิภาพการทำงานที่ลดลงจากช่วงที่ผ่านมา การพูดคุยจะเป็นไปเพื่อช่วยแก้ไขปัญหาที่ค้างคาและทำให้คุณกลับมาทำงานได้ดีขึ้น แม้การสนทนาอาจทำให้คุณรู้สึกเสียหน้าบ้าง แต่ทุกอย่างจะมีเหตุผลที่เข้าใจได้ หรืออาจเป็นวันที่คุณต้องไปตกลงเรื่องงานกับลูกค้า หรือพูดคุยเกี่ยวกับการตกแต่งสถานที่หรือการเช่าพื้นที่",
      "quote": "ทำงานเป็นทีม ความสามารถของคุณจะได้รับการยอมรับ"
    },
    {
      "id": 71,
      "name": "FOUR OF PENTACLES",
      "image": "FOUR OF PENTACLES.png",
      "interpretation": "ความรู้สึกไม่ไว้วางใจเพื่อนร่วมงานและคนรอบข้าง ทำให้งานทั้งหมดมากองอยู่ที่คุณแทนที่จะถูกแจกจ่ายให้คนอื่นรับผิดชอบ แม้จะรู้ว่าการกระทำเช่นนี้ไม่ใช่เรื่องดี แต่คุณก็คิดว่าการทำเองทั้งหมดตั้งแต่แรกดีกว่าต้องมานั่งแก้งานของคนอื่นในภายหลัง หากมีนัดคุยงานกับใคร คุณจะวางตัวเป็นผู้ฟังที่ดีและเก็บข้อมูลเป็นส่วนใหญ่ เพราะกลัวว่าหากพูดอะไรออกไป อาจจะเผลอเปิดเผยข้อมูลสำคัญให้อีกฝ่ายไปฟรีๆ",
      "quote": "รู้จักเก็บออม แต่อย่ายึดติดจนเกินไป"
    },
    {
      "id": 72,
      "name": "FIVE OF PENTACLES",
      "image": "FIVE OF PENTACLES.png",
      "interpretation": "หากคุณดองงานเอาไว้หลายสัปดาห์หรืองานเลยกำหนดเดดไลน์มาแล้ว วันนี้จะถูกหัวหน้าหรือลูกค้าทวงงานตั้งแต่เช้า หากช่วงที่ผ่านมาไปติดเงินใครเข้า วันนี้เจ้าหนี้จะทักมาทวงเงิน หรืออาจหมายถึงการที่คุณกำลังเริ่มโปรเจกต์บางอย่างกับเพื่อนสนิทอีกคน โดยเป็นการเริ่มต้นทุกอย่างจากศูนย์ แม้จะดูยากลำบาก แต่ก็เป็นโอกาสที่จะได้สร้างอะไรใหม่ๆ ร่วมกัน",
      "quote": "ช่วงยากลำบาก แต่ความช่วยเหลืออยู่ใกล้แค่มือเอื้อม"
    },
    {
      "id": 73,
      "name": "SIX OF PENTACLES",
      "image": "SIX OF PENTACLES.png",
      "interpretation": "วันนี้คุณจะได้พบกับผู้หลักผู้ใหญ่ที่เอ็นดูคุณเป็นพิเศษ และเพราะความเชื่อมั่นในตัวคุณ เขาจึงกระจายงานมาให้คุณทำมากกว่าคนอื่น ด้วยสถานะที่เหนือกว่าของอีกฝ่าย ทำให้คุณไม่กล้าปฏิเสธ หากคุณได้เงินมาจำนวนหนึ่งในวันนี้ คุณจะต้องแบ่งเงินที่ได้มาให้กับคนอื่น ที่เหลือสำหรับตัวเองจะเป็นจำนวนที่น้อยนิด แต่ก็เป็นการช่วยเหลือที่ทำให้คุณรู้สึกดี",
      "quote": "แบ่งปันกับผู้อื่น แล้วสิ่งดีจะกลับมาหาคุณ"
    },
    {
      "id": 74,
      "name": "SEVEN OF PENTACLES",
      "image": "SEVEN OF PENTACLES.png",
      "interpretation": "คุณหาข้ออ้างต่างๆ มาทำให้ไม่ต้องเริ่มงานที่ควรทำ ในตอนแรกอาจอ้างว่าอุปกรณ์การทำงานไม่พร้อม ไอเดียยังไม่มา หรือยังไม่ได้ทานกาแฟ แต่เมื่อทุกอย่างพร้อมแล้วคุณก็ยังไม่ลงมือทำสักที อย่าเพิ่งโทษตัวเอง สิ่งที่คุณเผชิญอยู่อาจไม่ใช่ความขี้เกียจ แต่เป็นการไม่มีเป้าหมายหรือทิศทางการทำงานที่ชัดเจน เรื่องนี้อาจมาจากตัวคุณเองหรือเจ้านายที่ปล่อยให้คุณลอยลำ ลองย้อนกลับไปทบทวนจุดประสงค์ของงานอีกครั้ง เขียนออกมาเป็นขั้นตอน หากยังคิดไม่ออก ลองละจากงานตรงหน้าและไปทำกิจกรรมอื่นชั่วคราว",
      "quote": "อดทนรอคอย ผลลัพธ์จะคุ้มค่ากับที่ลงแรงไป"
    },
    {
      "id": 75,
      "name": "EIGHT OF PENTACLES",
      "image": "EIGHT OF PENTACLES.png",
      "interpretation": "วันนี้คุณจะจมอยู่กับงานตรงหน้ามากกว่าฟังเสียงรอบข้าง โดยเฉพาะงานที่ต้องอาศัยสมาธิและฝีมือ หากต้องออกไปพบใครในวันนี้ คุณอาจทำตัวเสียมารยาทโดยไม่ตั้งใจ เช่น นั่งจ้องแต่โทรศัพท์เพื่อตอบข้อความลูกค้าหรือเจ้านาย หรือต้องหยิบงานขึ้นมาทำโดยไม่สนใจคู่สนทนา หากเป็นวันหยุด คุณอาจหยิบหนังสือ ของสะสมเก่าๆ มาทำความสะอาด จัดเพลย์ลิสต์ใหม่ จัดระเบียบไฟล์ในคอมพิวเตอร์ หรือรับงานพิเศษที่ต้องใช้ทักษะเฉพาะทาง สำหรับเรื่องความรัก คงต้องตอบแบบดารา... \"ช่วงนี้โฟกัสแต่เรื่องงาน\"",
      "quote": "มุ่งมั่นฝึกฝน ความเชี่ยวชาญต้องใช้เวลา"
    },
    {
      "id": 76,
      "name": "NINE OF PENTACLES",
      "image": "NINE OF PENTACLES.png",
      "interpretation": "วันนี้คุณอาจต้องใส่ใจเรื่องภาพลักษณ์ภายนอกมากกว่าวันอื่นๆ คุณอาจมีเดทในย่านที่มีไลฟ์สไตล์หรูหรา หรือต้องไปพรีเซนต์งานที่จุดขายคือความพรีเมียม ถึงคนอื่นจะสนใจเรื่องรูปลักษณ์ภายนอกของคุณมากกว่าผลงาน แต่คุณก็ไม่ได้รู้สึกว่ามันเป็นเรื่องแย่ คุณมองว่าภาพลักษณ์เป็นประตูบานแรก ส่วนประตูบานที่สองคือฝีมือและความสามารถ นอกจากนั้น คุณยังมีเกณฑ์จะได้รับโชคลาภหรือของขวัญราคาดี",
      "quote": "เพลิดเพลินกับผลสำเร็จ คุณสมควรได้รับสิ่งดีๆ"
    },
    {
      "id": 77,
      "name": "TEN OF PENTACLES",
      "image": "TEN OF PENTACLES.png",
      "interpretation": "วันนี้คุณอาจต้องเข้าร่วมการประชุมสำคัญที่เกี่ยวข้องกับการเงินและงบประมาณ หากคุณอยู่ในตำแหน่งผู้บริหาร อาจมีการถกเถียงกับผู้ใหญ่เรื่องวิสัยทัศน์และแนวทางการทำงานที่ไม่ลงรอยกัน การประชุมอาจใช้พลังงานของคุณไปไม่น้อย หรือคุณอาจต้องเดินทางไปยังสถานที่ที่มีผู้คนพลุกพล่าน เช่น ห้างสรรพสินค้า ธนาคาร หรือแม้แต่แผนกการเงินในที่ทำงาน ซึ่งอาจต้องมีการพูดคุยเรื่องการเบิกจ่ายที่ยืดเยื้อ สำหรับคนที่อยู่บ้าน อาจมีการขัดแย้งกับผู้ใหญ่เรื่องการจัดการทรัพย์สินหรือของใช้ภายในบ้าน",
      "quote": "ความมั่นคงระยะยาว สร้างสิ่งที่ส่งต่อให้คนรุ่นหลังได้"
    }
  ]
}