{
  "title": "ความหมายไพ่ยิปซี - ใครจะเข้ามาในชีวิตคุณช่วงวาเลนไทน์",
  "cards": [
    {
      "id": 0,
      "name": "THE FOOL",
      "image": "THE FOOL.png",
      "interpretation": "คนที่ยังไม่พร้อมจริงจังกับใคร หรือหากเขาพร้อมที่จะจริงจัง เขาต้องเป็นคนที่เพิ่งออกจากความสัมพันธ์มาหมาดๆ อาจเป็นคนที่มาแบบไม่ได้วางแผน สนุกสนาน แต่ยังไม่รู้ว่าตัวเองต้องการอะไรจริงๆ มักจะดูไม่มีเป้าหมายในความสัมพันธ์ชัดเจน",
      "personality": "เป็นคนที่ชอบผจญภัย ไม่ชอบความจริงจัง มีความสะเพร่า ไม่ค่อยคิดมาก ชอบเปลี่ยนแปลง ยังไม่รู้ว่าตัวเองต้องการอะไร อาจดูสนุกและน่ารัก แต่ขาดความมั่นคง",
      "quote": "คนที่มาแบบไม่ได้วางแผน ยังไม่รู้ว่าต้องการอะไรจริงๆ"
    },
    {
      "id": 1,
      "name": "THE MAGICIAN",
      "image": "THE MAGICIAN.png",
      "interpretation": "คนมีเสน่ห์ มีความสามารถ เป็นที่รู้จักของผู้คน มีอาชีพที่เป็นสเปเชียลลิสต์หรือทำงานในสายวิชาชีพ เช่น หมอ ทนาย วิศวกร นักออกแบบ หรือผู้เชี่ยวชาญในสาขาต่างๆ คนๆ นี้อาจมีคนชื่นชมเยอะ มีทักษะการสื่อสาร รู้จักเอาใจคน",
      "personality": "มีเสน่ห์ มั่นใจในตัวเอง มีทักษะหลากหลาย เก่งในการแสดงออก รู้วิธีจัดการปัญหา มีความคิดสร้างสรรค์ เป็นที่ต้องการของผู้คน มักได้รับความสนใจจากหลายๆ คน",
      "quote": "คนมีเสน่ห์และความสามารถ เป็นที่ต้องการของผู้คน"
    },
    {
      "id": 2,
      "name": "THE HIGH PRIESTESS",
      "image": "THE HIGH PRIESTRESS.png",
      "interpretation": "คนอินโทรเวิร์ท มีอาชีพที่ทำงานเกี่ยวกับงานหลังบ้าน เช่น นักวิจัย โปรแกรมเมอร์ นักเขียน บรรณาธิการ หรืองานที่ไม่ต้องเจอคนเยอะ เก่งแบบเฉพาะทางและเข้าถึงยาก เพราะเขาไม่ค่อยออกไปไหนบ่อยนัก\n\nข้อควรระวัง: ต้องระมัดระวังเรื่องรักสามเส้าหรือความสัมพันธ์ที่ไม่สามารถเปิดเผยได้ กรณีที่คุณเป็นผู้หญิง คุณอาจมีคนคุยอยู่แล้วแต่คนนั้นอาจมีอะไรปิดบัง มีความลับที่ยังไม่บอกคุณ หรืออาจมีคนอื่นอยู่ในชีวิตเขาด้วย",
      "personality": "เงียบขรึม ลึกลับ ชอบความเป็นส่วนตัว เก็บเงียบ มีสัญชาตญาณดี เป็นที่ปรึกษาที่ดี แต่มักมีเรื่องราวที่ซ่อนอยู่",
      "quote": "คนลึกลับที่อาจมีความลับซ่อนอยู่"
    },
    {
      "id": 3,
      "name": "THE EMPRESS",
      "image": "THE EMPRESS.png",
      "interpretation": "คุณมีชีวิตอย่างสมบูรณ์อยู่แล้ว และไม่ได้มีความคิดที่จะแสวงหาความรักอย่างชัดเจน ใครอยากจะจีบคุณจะต้องเติมเต็มชีวิตของคุณ หรือเข้ามาในพื้นที่ของคุณมากกว่าที่คุณจะต้องเดินออกไป\n\nณ เวลานี้หากไม่มีคนคุย เพราะคุณมักจะอยู่กับบ้านและพอใจในตัวเองมากกว่า หรือคุณตกหลุมรักตัวเองมากๆ ยังไม่มีใครที่จะทำให้คุณรู้สึกชอบได้\n\nหากมีคนเข้ามา เขาจะต้องเป็นคนที่มีความมั่นคง มีอะไรมาเสนอที่มากกว่าความโสดที่สบายของคุณ อาจเป็นคนที่มีฐานะดี ชอบให้ของขวัญ ชอบเลี้ยงดู",
      "personality": "มีความอุดมสมบูรณ์ในตัวเอง พอใจกับชีวิต ต้องการคนที่มีความมั่นคงและให้การดูแล",
      "quote": "คุณสมบูรณ์อยู่แล้ว ใครจะเข้ามาต้องเติมเต็มชีวิตคุณ"
    },
    {
      "id": 4,
      "name": "THE EMPEROR",
      "image": "THE EMPEROR.png",
      "interpretation": "คนที่มีอำนาจ มีความเป็นผู้นำ อาจเป็นคนที่มีตำแหน่งสูงในงาน หรือเป็นคนที่มีความมั่นคงในชีวิต ชอบกฎระเบียบและความเป็นระเบียบเรียบร้อย อาจเป็นคนที่ดูเข้มงวดแต่ให้ความมั่นคง",
      "personality": "เป็นคนที่มีความเข้มแข็ง มีระเบียบวินัย ชอบควบคุม ตัดสินใจเด็ดขาด มีความรับผิดชอบสูง มีความมั่นใจ ชอบวางแผน เป็นคนที่พึ่งพาได้",
      "quote": "ผู้นำที่มีอำนาจและให้ความมั่นคง"
    },
    {
      "id": 5,
      "name": "THE HIEROPHANT",
      "image": "THE HIEROPHANT.png",
      "interpretation": "มีคนที่เข้ามาเป็นที่ปรึกษา แต่เขาอาจจะทำตัวเป็นแอร์ส่วนกลางที่มอบความหวังดีให้กับทุกคน เป็นคนที่ดูแลทุกคนเหมือนกัน ไม่ได้ให้ความสำคัญพิเศษกับคุณคนเดียว อาจเป็นอาจารย์ พี่เลี้ยง หรือผู้ใหญ่ที่คอยให้คำแนะนำ",
      "personality": "เป็นคนที่มีหลักการ มีคุณธรรม เคารพประเพณี มีวุฒิภาวะ ให้คำปรึกษาที่ดี แต่อาจไม่มีความโรแมนติก ดูเป็นทางการและเป็นกลางกับทุกคน",
      "quote": "ที่ปรึกษาที่ดี แต่ไม่ได้ให้ความสำคัญพิเศษกับคุณคนเดียว"
    },
    {
      "id": 6,
      "name": "THE LOVERS",
      "image": "THE LOVERS.png",
      "interpretation": "คนที่มาพร้อมกับความรู้สึกที่ลงตัว มีเคมีกันตั้งแต่แรกพบ อาจเป็นคนที่มีค่านิยมและความสนใจที่คล้ายคลึงกับคุณ มีความสัมพันธ์ที่เท่าเทียม สามารถพูดคุยกันได้เป็นอย่างดี มีความเข้าใจซึ่งกันและกัน",
      "personality": "เป็นคนที่ดูเหมือนเป็นซีกของคุณ มีความกลมกลืน ชอบสิ่งเดียวกัน มีมุมมองที่ใกล้เคียง มีความสมดุล ให้ความสำคัญกับความสัมพันธ์ มีความโรแมนติก",
      "quote": "คนที่ลงตัว มีเคมีกันตั้งแต่แรกพบ"
    },
    {
      "id": 7,
      "name": "THE CHARIOT",
      "image": "THE CHARIOT.png",
      "interpretation": "คนที่มีความมุ่งมั่น กระตือรือร้น เป็นคนที่รู้ว่าตัวเองต้องการอะไรและจะไปให้ถึงเป้าหมาย อาจเป็นคนที่ประสบความสำเร็จ มีความเป็นผู้นำ มีพลังและความกระตือรือร้นสูง อาจเป็นคนที่ชอบเดินทางหรือมีความคล่องตัว",
      "personality": "เป็นคนที่มีพลัง มุ่งมั่น ชอบความท้าทาย ตัดสินใจเร็ว เป็นผู้นำ มีความกล้าหาญ ควบคุมอารมณ์ได้ดี มีความมั่นใจในตัวเอง",
      "quote": "ผู้มุ่งมั่นที่รู้ว่าตัวเองต้องการอะไร"
    },
    {
      "id": 8,
      "name": "STRENGTH",
      "image": "STRENGTH.png",
      "interpretation": "คนที่เข้ามาจะต้องเป็นคนที่อยู่ในชีวิตของคุณอยู่แล้ว อาจเป็นเพื่อนสนิท คนใกล้ชิด หรือคนที่คุณจะต้องเข้าไปช่วยและจัดการชีวิตให้ตลอด อาจเป็นคนที่กำลังมีปัญหา ต้องการกำลังใจและการดูแล\n\nสำหรับคนที่ไม่มีคนคุย: หากมีคนเข้ามาในช่วงเวลานี้ ควรเช็กให้ดีว่าเขามีคนรักอยู่แล้วหรือไม่ อาจเป็นคนที่กำลังมีปัญหากับความสัมพันธ์เดิมและมาหาคุณเพื่อขอกำลังใจ",
      "personality": "อาจดูเข้มแข็งภายนอก แต่จริงๆ กำลังต้องการความช่วยเหลือ มีความอ่อนไหว ต้องการคนเข้าใจและอยู่เคียงข้าง อาจมีปัญหาที่ยังไม่ได้แก้ไข",
      "quote": "คนที่ต้องการความช่วยเหลือและกำลังใจจากคุณ"
    },
    {
      "id": 9,
      "name": "THE HERMIT",
      "image": "THE HERMIT.png",
      "interpretation": "คนที่จะเข้ามาในชีวิตคุณคือคนที่คุณยังมีความรู้สึกและภาพความทรงจำร่วมกัน อาจเป็นแฟนเก่า คนที่เคยคุยด้วย หรือคนที่เคยมีความหมายในอดีต",
      "personality": "เป็นคนเงียบ ชอบความสงบ ค่อนข้างเก็บตัว มีความรู้ลึก อาจเป็นผู้เชี่ยวชาญในสาขาใดสาขาหนึ่ง ใช้เวลากับตัวเองมาก มีความคิดลึกซึ้ง",
      "quote": "คนเก่าที่คุณยังมีความทรงจำร่วมกัน"
    },
    {
      "id": 10,
      "name": "WHEEL OF FORTUNE",
      "image": "WHEEL OF FORTUNE.png",
      "interpretation": "คนที่เข้ามาอย่างไม่คาดคิดหรือคนเก่าที่กลับมา อาจเจอกันจากงานเดทหรือช่องทางออนไลน์ เช่น แอปหาคู่ โซเชียลมีเดีย หรือการแนะนำจากเพื่อน\n\nยังเป็นช่วงที่เอาแน่เอานอนไม่ได้ หรือคุณเพิ่งเลิกรามาและยังเป็นจังหวะแห่งการพัก เปลี่ยนแปลง ยังไม่พร้อมสำหรับอะไรที่จริงจัง ทุกอย่างยังผันผวน",
      "personality": "เป็นคนที่ชอบการเปลี่ยนแปลง คาดเดายาก มีชีวิตที่ผันผวน ชอบความตื่นเต้น ไม่ชอบความจำเจ มีทั้งช่วงดีและช่วงไม่ดี",
      "quote": "คนที่มาอย่างไม่คาดคิด ทุกอย่างยังผันผวน"
    },
    {
      "id": 11,
      "name": "JUSTICE",
      "image": "JUSTICE.png",
      "interpretation": "ไม่มีคนเข้ามา แต่มีคนห่างจากคุณออกไป ความสัมพันธ์อยู่ในช่วงเว้นระยะและยังไม่แน่ใจว่าจะไปในทิศทางไหนต่อ เป็นช่วงเวลาแห่งการตัดสิน การชั่งน้ำหนัก\n\nหากคุณมีคนที่เข้ามาพูดคุย: คนๆ นั้นอาจจะอยู่ในช่วงตัดสินใจห่างกับคนคุยหรือคนรักเดิม แต่ยังไม่สามารถหาความชัดเจนได้ เขายังลังเลอยู่ ยังไม่พร้อมจะเลือกอย่างชัดเจน",
      "personality": "เป็นคนที่คิดมาก ชั่งน้ำหนักทุกอย่าง ตัดสินใจยาก ต้องการความยุติธรรมและความสมดุล อาจดูเย็นชาและใช้เหตุผลมากกว่าอารมณ์",
      "quote": "ช่วงเวลาแห่งการตัดสินใจและชั่งน้ำหนัก"
    },
    {
      "id": 12,
      "name": "THE HANGED MAN",
      "image": "THE HANGED MAN.png",
      "interpretation": "คุณยังไม่พร้อมที่จะเจอใคร เพิ่งผ่านความผิดหวังมา หรือช่วงนี้คุณกำลังป่วย หากนัดเดทกับใครอาจจะมีเหตุสุดวิสัยที่ไม่ได้ทำให้คุณกับเขาพบกันอย่างง่าย เป็นช่วงที่ต้องหยุดพักและรอคอย\n\nหากมีคนเข้ามา: คนๆ นั้นอาจจะเพิ่งผ่านความเสียใจ กำลังมีปัญหา หรืออยู่ในสถานการณ์ที่ติดขัด คุณจะรู้สึกว่า \"I can fix him\" ระวังว่าเข้าไปตอนนี้ สุดท้ายจะได้ \"Fix yourself\" ในตอนท้าย",
      "personality": "เป็นคนที่กำลังอยู่ในช่วงเปลี่ยนผ่าน รอคอยบางสิ่ง ดูเหมือนไม่กระตือรือร้น อาจกำลังติดอยู่ในสถานการณ์ที่ทำให้เคลื่อนไหวไม่ได้ มีปัญหาที่ยังไม่คลี่คลาย",
      "quote": "ช่วงแห่งการรอคอยและความติดขัด"
    },
    {
      "id": 13,
      "name": "DEATH",
      "image": "DEATH.png",
      "interpretation": "เป็นช่วงที่คุณพบกับการเปลี่ยนแปลงและเสียใจ ไม่เหมาะกับการเริ่มต้นใหม่ ต้องเคลียร์สิ่งเก่าๆ และจิตใจของคุณให้มันจบก่อน เป็นช่วงแห่งการสิ้นสุดมากกว่าการเริ่มต้น\n\nหากมีคนเข้ามา: มักจะเป็นคนเก่าที่ทำให้ชีวิตคุณไม่ได้ดีขึ้น อาจเป็นแฟนเก่าที่กลับมาทำให้เจ็บซ้ำ หรือคนที่นำพาแต่ความเจ็บปวด\n\nสำหรับบางคน: อาจจะหมายถึงมีคนที่ทำอาชีพทางการแพทย์ (หมอ พยาบาล เภสัชกร) หรือชาวต่างชาติ โดยเฉพาะชาวอังกฤษหรือยุโรป เข้ามาชื่นชอบ",
      "personality": "คนที่นำพาการเปลี่ยนแปลงครั้งใหญ่ อาจเป็นการจบหรือการเริ่มต้นใหม่",
      "quote": "ช่วงแห่งการสิ้นสุดและการเปลี่ยนแปลง"
    },
    {
      "id": 14,
      "name": "TEMPERANCE",
      "image": "TEMPERANCE.png",
      "interpretation": "คุณอาจจะต้องสับรางสักนิดนึง มีคนเข้ามาพูดคุยแต่ก็ไม่สามารถเลือกได้ว่าจะเอายังไง มีหลายตัวเลือก แต่ยังไม่แน่ใจ อาจต้องออกเดทหลายคนในวันเดียวกัน หรือต้องจัดการกับหลายๆ คนพร้อมกัน\n\nระวังอีกฝั่ง: สำหรับคนที่รู้ว่าตนเองไม่ได้เจ้าชู้ ต้องระวังอีกฝั่งจะเป็นคนที่สับรางไปมา ไม่มั่นใจในตัวเลือก หรืออาจจะได้เจอกับคนถูกใจ แต่เขาได้อยู่กับเราแค่แป้บๆ แล้วต้องรีบไปเดทที่อื่นต่อ",
      "personality": "เป็นคนที่ยืดหยุ่น ชอบความสมดุล แต่อาจจะยังไม่แน่ใจว่าต้องการอะไรจริงๆ กำลังชั่งน้ำหนักระหว่างหลายๆ ตัวเลือก ไม่มุ่งมั่นกับคนใดคนหนึ่ง",
      "quote": "หลายตัวเลือก แต่ยังเลือกไม่ได้"
    },
    {
      "id": 15,
      "name": "THE DEVIL",
      "image": "THE DEVIL.png",
      "interpretation": "มีคนเข้ามาและคุณจะลุ่มหลงกันเป็นอย่างมาก มีเคมี มีความดึงดูดทางกายภาพสูง อาจเป็นความหลงใหลที่รุนแรง แต่อาจไม่ใช่ความรักที่ดีต่อใจในระยะยาว\n\nข้อควรระวัง: ต้องระมัดระวังคนที่มีเจ้าของแล้วเข้ามาใกล้ชิดกับคุณ อาจเป็นคนที่แต่งงานแล้ว มีแฟนแล้ว หรืออยู่ในความสัมพันธ์แล้ว แต่มาจีบคุณหรือให้ความสนใจพิเศษ อาจมีข้อจำกัดหรือเงื่อนไขที่แฝงอยู่",
      "personality": "มีเสน่ห์ดึงดูดใจสูง มั่นใจในตัวเอง อาจมีความหลงใหลในวัตถุหรือความสุขทางกาย ชอบควบคุม อาจมีความหึงหวง เอาแต่ใจ รู้วิธีทำให้คุณหลงใหล",
      "quote": "ความหลงใหลที่รุนแรง แต่ระวังคนมีเจ้าของ"
    },
    {
      "id": 16,
      "name": "THE TOWER",
      "image": "THE TOWER.png",
      "interpretation": "เป็นช่วงที่เหมาะกับการพักใจมากกว่าให้ใครเข้ามาในชีวิตของคุณ คุณอาจจะเพิ่งเลิกรากับใครสักคนมา กำลังอยู่ในช่วงฟื้นฟูจากความเจ็บปวด ต้องการเวลาเพื่อสร้างตัวเองใหม่\n\nสำหรับบางคน: อาจจะหมายถึงการได้เจอกับคนที่เพิ่งเลิกรากับคนรักมา เขาอาจยังไม่พร้อม ยังมีบาดแผล ยังอยู่ในช่วงเยียวยา ถ้าเข้าไปตอนนี้ อาจจะต้องรับมือกับอารมณ์และปัญหาของเขาด้วย",
      "personality": "เป็นคนที่กำลังผ่านความเปลี่ยนแปลงครั้งใหญ่ อาจมีอารมณ์รุนแรง ไม่มั่นคง ตรงไปตรงมาจนบาดใจ อาจมีความโกรธหรือความเจ็บปวดที่ยังไม่ได้รับการเยียวยา",
      "quote": "ช่วงแห่งการฟื้นฟูและสร้างตัวเองใหม่"
    },
    {
      "id": 17,
      "name": "THE STAR",
      "image": "THE STAR.png",
      "interpretation": "เป็นช่วงที่คุณเริ่มดูแลตัวเองมากขึ้น อาจเริ่มออกกำลังกาย แต่งตัวดีขึ้น ดูแลผิวพรรณ หรือทำให้ตัวเองดูดีขึ้น มีคนเข้ามาให้ความสนใจ แต่คุณยังไม่ตัดสินใจเลือกใครสักคนชัดเจน\n\nอาจมีคนเข้ามาและคนๆ นั้นเป็นคนดัง เป็นคนที่หน้าตาดี หรือมีอาชีพที่จะต้องใช้หน้าใช้ตาในการทำงาน เช่น นักแสดง นายแบบ นางแบบ influencer พิธีกร หรืออาชีพที่ต้องโชว์หน้า",
      "personality": "เป็นคนที่ดูดี มีเสน่ห์ ดูแลตัวเอง มีความหวัง มองโลกในแง่ดี มีความฝัน อาจมีแฟนคลับหรือคนติดตาม มีชื่อเสียงในวงการของเขา",
      "quote": "คนที่ดูดีและมีชื่อเสียง"
    },
    {
      "id": 18,
      "name": "THE MOON",
      "image": "THE MOON.png",
      "interpretation": "คนที่เข้ามาหาคุณตอนนี้ไม่ใช่สเปกของคุณ หรือเป็นคนที่ไม่ตรงตามรีควายเมนต์ของคุณทั้งหมด ไม่ว่าจะเลือกใครก็ยังไม่ใช่คนที่ใช่สำหรับคุณอยู่ดี ทำให้รู้สึกสับสนและไม่แน่ใจ\n\nหรืออาจหมายถึง: คุณอยู่ในความสัมพันธ์ที่ไม่ชัดเจน มีความรักทางไกล หรือความสัมพันธ์ที่ไม่สามารถพัฒนาไปได้ มีอุปสรรคมากมาย ไม่มั่นใจในความรู้สึกของอีกฝ่าย",
      "personality": "เป็นคนที่มีอารมณ์แปรปรวน ลึกลับ คาดเดายาก อ่อนไหว อาจมีความลับ ไม่ตรงไปตรงมา ทำให้คุณรู้สึกสับสนและไม่มั่นใจ",
      "quote": "ความสัมพันธ์ที่ไม่ชัดเจนและสับสน"
    },
    {
      "id": 19,
      "name": "THE SUN",
      "image": "THE SUN.png",
      "interpretation": "คุณเหมาะกับความสัมพันธ์ใหม่ เริ่มใหม่ทั้งหมด คนที่คุยมานานในช่วงเวลาก่อนหน้านี้อาจจะเพิ่งออกจากชีวิตคุณไป หรือคุณเพิ่งได้รู้ความจริงบางอย่างที่ทำให้ต้องปิดฉาก เป็นช่วงของการเริ่มต้นใหม่ที่สดใส\n\nสำหรับคนที่โสดสนิท: มีแนวโน้มว่าใครสักคนที่เพิ่งออกจากความสัมพันธ์เดิมๆ มาจะเข้ามาในชีวิตคุณแล้วออกตัวแรง ชัดเจน ตรงไปตรงมา หากคุณมีพลังงานแบบเดียวกัน พร้อมที่จะเริ่มต้นใหม่ ก็สามารถไปออกเดทกับเขาได้\n\nข้อควรระวัง: ส่วนใครที่มีความรักที่เป็นความลับ ก็ต้องระวังโป๊ะแตก ความจริงอาจถูกเปิดเผยออกมา",
      "personality": "สดใส ตรงไปตรงมา ชัดเจน พร้อมที่จะเริ่มต้นใหม่",
      "quote": "การเริ่มต้นใหม่ที่สดใสและชัดเจน"
    },
    {
      "id": 20,
      "name": "JUDGEMENT",
      "image": "JUDGEMENT.png",
      "interpretation": "เป็นช่วงที่คุณเหมือนจะตัดสินใจเลิกกับใครมากกว่าที่จะมีความรัก เป็นช่วงของการปิดฉาก การจบบทเก่า มากกว่าการเริ่มต้นใหม่\n\nหากคุณต้องการจะคบหากับใครจริงๆ: ควรจะลองไปถอนคำอธิฐานในวันใหญ่ๆ อย่างวัดพระแก้ว วัดสุทัศน์ วัดหน้าพระเมรุ เพื่อให้อะไรเก่าๆ ที่ยังไม่จบในใจของคุณได้จบลงอย่างสมบูรณ์แบบ หลังวาเลนไทน์นี้ขอให้คุณได้เจอกับคนใหม่\n\nสำหรับคนที่ไม่มีประเด็นเรื่องรัก: อาจจะเจอคนน่าสนใจในวัด งานบุญ หรือโรงพยาบาล เป็นการพบกันในสถานที่ที่ไม่ค่อยคาดคิด",
      "personality": "ช่วงแห่งการตัดสินและปิดฉาก",
      "quote": "เวลาแห่งการปิดฉากและเริ่มต้นใหม่"
    },
    {
      "id": 21,
      "name": "THE WORLD",
      "image": "THE WORLD.png",
      "interpretation": "เป็นช่วงที่เหมาะกับการอยู่คนเดียวมากที่สุด คุณพอใจกับชีวิตตัวเองอยู่แล้ว มีความสมบูรณ์ในตัวเอง ไม่ได้รู้สึกขาดอะไร\n\nหากมีคนทักทายเข้ามา: ถ้าเขาไม่ใช่เสือสิงกระทิงแรด (คนที่พิเศษมากๆ จริงๆ) ก็มักจะเป็นคนเก่าๆ ที่คุณคีพคอนเนกชันเอาไว้ แต่ในใจก็บอกว่า \"อย่าดีกว่า\" ไม่ได้อยากจะพัฒนาอะไรต่อ\n\nในทางกลับกัน: คุณนั่นแหละคืออาจเป็นหนึ่งในคนเก่าที่แวะเวียนไปหาเขา เขาก็คุยแบบไม่ผูกพันธ์ มีระยะห่างจากทุกคน ไม่ได้อยากจะจริงจังกับใคร",
      "personality": "เป็นคนที่มีความสมบูรณ์ในตัวเอง ผ่านอะไรมามาก มีประสบการณ์ชีวิต เข้าใจชีวิต ไม่ต้องการผูกพันอะไร ต้องการอิสระและพื้นที่ส่วนตัว",
      "quote": "สมบูรณ์ในตัวเอง ไม่ต้องการผูกพัน"
    }
  ]
}
